# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#header and footer text
title = ru
text = \u041d\u0430\u0439\u0434\u0438 \u0441\u0432\u043e\u0439 \u043a\u0443\u0440\u0441
textTitle = \u041a\u0443\u0440\u0441\u044b
projectName = \u0426\u0435\u043d\u0442\u0440 \u044f\u0437\u044b\u043a\u043e\u0432
company = TTWEB 2017
#Footer text
footerAdress = \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d, \u0433. \u0410\u0448\u0445\u0430\u0431\u0430\u0434, \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0431\u0430\u0448\u0438 \u0448\u0430\u0451\u043b\u044b, \u0434\u043e\u043c 81, \u0446\u043e\u043a\u043e\u043b\u044c\u043d\u044b\u0439 \u044d\u0442\u0430\u0436
footerPhone = +993 65656565
footerEmail = telekecilermekdebi77@gmail.com 
footerLineId = LineId: @lyq6836q

#index page
#Menu items
home = \u0413\u041b\u0410\u0412\u041d\u0410\u042f
courses = \u041a\u0423\u0420\u0421\u042b
teachers = \u041f\u0420\u0415\u041f\u041e\u0414\u0410\u0412\u0410\u0422\u0415\u041b\u0418
news = \u041d\u041e\u0412\u041e\u0421\u0422\u0418
contacts = \u041a\u041e\u041d\u0422\u0410\u041a\u0422\u042b

#Baner Text
bussinesSchool=\u041a\u0423\u0420\u0421\u042b \u0414\u041b\u042f \u0412\u0421\u0415\u0425
improveTm=\u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0443\u0440\u0441\u044b \u043f\u043e \u0440\u0430\u0437\u043d\u044b\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e

#List
section = \u041a\u0443\u0440\u0441\u044b
languages =\u042f\u0437\u044b\u043a\u0438
bussines = \u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e
computer = \u041a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440
qualification=\u041a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438
design = \u0414\u0438\u0437\u0430\u0439\u043d
others = \u0414\u0440\u0443\u0433\u0438\u0435

#links
#bussines
bussines1=\u041e\u0441\u043d\u043e\u0432\u044b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
bussines2=\u041e\u0441\u043d\u043e\u0432\u044b \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430 \u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
bussines3=1\u0421:\u0411\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u0439 \u0443\u0447\u0435\u0442
bussines4=\u0411\u0438\u0437\u043d\u0435\u0441 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
bussines5=\u041c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433
bussines6=\u041a\u0430\u0434\u0440\u043e\u0432\u043e\u0435 \u0434\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0438 \u0430\u0440\u0445\u0438\u0432\u043d\u043e\u0435 \u0434\u0435\u043b\u043e

#computer
computer1=\u041e\u0441\u043d\u043e\u0432\u044b \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0441\u0442\u0438
computer2=\u041a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u0430\u044f \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0441\u0442\u044c \u2013 \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c
computer3=\u041e\u0441\u043d\u043e\u0432\u044b \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0445 3D Max \u0438 Auto CAD
computer4=\u041e\u0441\u043d\u043e\u0432\u044b \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b Archi CAD

#design
design1=\u0417\u0430\u043a\u0440\u043e\u0439\u0449\u0438\u043a-\u043f\u043e\u0440\u0442\u043d\u043e\u0439 \u043b\u0435\u0433\u043a\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b
design2=\u0414\u0438\u0437\u0430\u0439\u043d \u0438\u043d\u0442\u0435\u0440\u044c\u0435\u0440\u0430
design3=\u0421\u0430\u0434\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e
design4=\u0424\u043b\u043e\u0440\u0438\u0441\u0442\u0438\u043a\u0430
design5=\u041b\u0430\u043d\u0434\u0448\u0430\u0444\u0442\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d

#others
others1=\u0413\u043e\u0440\u043d\u0438\u0447\u043d\u0430\u044f \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0447\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430
others2=\u042d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446 \u0438 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b \u043c\u0435\u0440\u0447\u0435\u043d\u0434\u0430\u0439\u0437\u0438\u043d\u0433\u0430
others3=\u041f\u043e\u0432\u0430\u0440-\u043a\u043e\u043d\u0434\u0438\u0442\u0435\u0440
others4=\u0413\u043e\u0441\u0442\u0438\u043d\u0438\u0447\u043d\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
others5=\u041a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0440\u0435\u0447\u0438
others6=\u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c - \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0442

#qualification
qualification1=\u041d\u0430\u043b\u043e\u0433\u0438 \u0438 \u043f\u0440\u0430\u0432\u043e
qualification2=\u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u043c\u0430\u043b\u043e\u0433\u043e \u0438 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
qualification3=1\u0421:\u0411\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u0439 \u0443\u0447\u0435\u0442 
qualification4=\u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439
qualification5=\u0422\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0430\u043c\u0438
qualification6=\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 4: \u0414\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u044f

engHrs=
engPeriod=

rusHrs=
rusPeriod=

japHrs=
japPeriod=

chiHrs=
chiPeriod=

deuHrs=
deuPeriod=

turHrs=
turPeriod=

busHrs=
busPeriod=

otherHrs=
otherPeriod=

comHrs=
comPeriod=

quaHrs=
quaPeriod=

desHrs=
desPeriod=

#Advertise
experience = 1. \u041e\u043f\u044b\u0442
education = 2. \u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435
certificate = 3. \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442
experienceText = \u0428\u0438\u0440\u043e\u043a\u043e \u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u0435\u0442 \u0431\u043e\u0433\u0430\u0442\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u0440\u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0428\u043a\u043e\u043b\u0430 \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0440\u0435\u0434\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446.
educationText = \u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043e \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u043e\u0432\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u0447\u0435\u043c \u043c\u044b \u0443\u043c\u043d\u0435\u0435, \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u043d\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c. \u041d\u0430 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u0445 \u043d\u0430\u0432\u044b\u043a \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u0443\u043c\u043c\u044b - \u0432 \u044d\u0442\u043e\u043c \u0412\u0430\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0448\u0430 \u0428\u043a\u043e\u043b\u0430.
certificateText = \u041a\u0430\u0436\u0434\u044b\u0439 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u043d\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u043b\u044e\u0431\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f. \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u043e\u0448\u0435\u043b \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0437\u043d\u0430\u043d\u0438\u044f.
experienceTitle = \u0414\u0435\u043b\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u044b\u0435 \u0434\u0435\u043b\u0430 \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f


aboutUs= \u041e \u041d\u0410\u0421
aboutUsTitle=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u2013 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e-\u043e\u0431\u0440\u043e\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442
aboutUsText=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u043f\u0440\u0438 \u0421\u043e\u044e\u0437\u0435 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2009 \u0433\u043e\u0434\u0430.
aboutUsText2=\u041d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0438\u0434\u0442\u0438 \u0432 \u043d\u043e\u0433\u0443 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c \u043d\u0430\u0448\u0438\u0445 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439. \u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442 \u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u0442 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u0432\u043d\u0435\u0434\u0440\u044f\u0435\u0442 \u043d\u043e\u0432\u044b\u0435, \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u0443\u0434\u043e\u0431\u043d\u044b\u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u044b \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439. \u041c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u043c \u0437\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0435\u0439 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0442\u0440\u0443\u0434\u0430 \u0438 \u0441\u0442\u0430\u0440\u0430\u0435\u043c\u0441\u044f \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043d\u0430\u0448\u0438\u043c \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043e \u0432 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442.
aboutUsText3=\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c 52 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 41 \u0438\u0437 \u043d\u0438\u0445 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043e \u043d\u0430 \u043a\u0440\u0430\u0442\u043a\u043e\u0441\u0440\u043e\u0447\u043d\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u0438 11 \u043d\u0430\u0446\u0435\u043b\u0435\u043d\u043e \u043d\u0430 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438. \u041f\u043e \u0440\u044f\u0434\u0443 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0438\u0434\u0435\u0442 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0431\u0430\u0437\u0435 \u0435\u0451 \u0444\u0438\u043b\u0438\u0430\u043b\u043e\u0432 \u0432 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u041c\u0430\u0440\u044b\u0439\u0441\u043a\u043e\u0433\u043e, \u041b\u0435\u0431\u0430\u043f\u0441\u043a\u043e\u0433\u043e, \u0414\u0430\u0448\u043e\u0433\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u0438 \u0411\u0430\u043b\u043a\u0430\u043d\u0441\u043a\u043e\u0433\u043e \u0432\u0435\u043b\u0430\u044f\u0442\u043e\u0432. \u0417\u0434\u0435\u0441\u044c \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0443\u044e\u0442\u0441\u044f \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435 \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u044b \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u044e\u0442\u0441\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0434\u043b\u044f \u043e\u043f\u044b\u0442\u043d\u044b\u0445 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432, \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u044e\u0449\u0438\u0435 \u0438\u0445 \u0437\u043d\u0430\u043d\u0438\u044f \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0430\u0432\u043e\u0432\u044b\u0445 \u043e\u0441\u043d\u043e\u0432 \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0442\u0435\u043c, \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u043f\u043e \u0432\u0435\u0434\u0435\u043d\u0438\u044e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.
aboutUsText4=\u041c\u0438\u0441\u0441\u0438\u044f \u0428\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u2013 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0433\u0440\u0430\u0436\u0434\u0430\u043d \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430, \u0432\u0435\u0434\u044c \u0447\u0435\u043c \u043c\u044b \u0443\u043c\u043d\u0435\u0435, \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0435\u0439 \u043d\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c.
#aboutUsText5=\u0412 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0449\u0435\u043c\u0441\u044f \u043c\u0438\u0440\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u0437\u043d\u0430\u043d\u0438\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u0430\u043b\u043e\u0433\u043e\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u044b. \u041c\u0438\u0441\u0441\u0438\u044f \u0428\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u2013 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0433\u0440\u0430\u0436\u0434\u0430\u043d \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430, \u0432\u0435\u0434\u044c \u0447\u0435\u043c \u043c\u044b \u0443\u043c\u043d\u0435\u0435, \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0435\u0439 \u043d\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c.

ourAdvantages= \u041d\u0430\u0448\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430
ourAdvantagesTextTitle=\u0411\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u043a\u0443\u0440\u0441\u043e\u0432
ourAdvantagesText=\u0411\u043e\u043b\u0435\u0435 50 \u043a\u0443\u0440\u0441\u043e\u0432, \u0433\u0434\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u043a\u0443\u0440\u0441. \u041f\u043e\u043c\u0438\u043c\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430 \u043a\u0443\u0440\u0441\u043e\u0432 \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u044b \u0438 \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0435\u0433\u043e \u0412\u0430\u0441 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f.
ourAdvantagesTextTitle2=\u041b\u0443\u0447\u0448\u0438\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438
ourAdvantagesText2=\u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0442\u043e \u0447\u0442\u043e \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u043b\u043e\u0434\u043e\u0442\u0432\u043e\u0440\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0435\u0431\u043d\u044b\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c.
ourAdvantagesTextTitle3=\u0423\u0434\u043e\u0431\u043d\u044b\u0439 \u0433\u0440\u0430\u0444\u0438\u043a \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f
ourAdvantagesText3=\u0417\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0443\u0434\u043e\u0431\u043d\u043e\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0440\u0435\u043c\u044f. \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u0437\u0430\u043d\u044f\u0442\u0438\u044f. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u043c\u0443 \u0433\u0440\u0430\u0444\u0438\u043a\u0443 \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u0412\u044b \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.

homeNews=\u041d\u041e\u0412\u041e\u0421\u0422\u0418
homeNewsText=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435!
homeNewsText2=\u0412 13 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 2017 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0432\u0435\u0434\u0443\u0442\u0441\u044f \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043c\u0430\u043b\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041f\u043e\u0434\u0430\u0447\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 1\u0433\u043e \u0430\u0432\u0433\u0443\u0441\u0442\u0430.
homeNewsText3=\u0421\u0432\u044f\u0437\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 3, 5 \u0438 8 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u0441 8.07 \u043f\u043e 15.07 \u043d\u0430 \u0441\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u044b\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0443\u0447\u0435\u0431\u044b.

saying="\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u0442\u044b \u043d\u0435 \u0436\u0438\u043b, \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u043d\u0430\u0434\u043e \u0443\u0447\u0438\u0442\u044c\u0441\u044f"
saying1=--\u0421\u0435\u043d\u0435\u043a\u0430

homeTeachers=\u041d\u0430\u0448\u0438 \u0443\u0447\u0438\u0442\u0435\u043b\u044f
homeTeacher1=\u0418\u0441\u043c\u0430\u0438\u043b\u043e\u0432\u0430 \u0421\u0430\u0431\u0438\u043d\u0430 \u0410\u043b\u0438\u043a\u043f\u0435\u0440\u043e\u0432\u043d\u0430
homeTeacherTitle1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0411\u0438\u0437\u043d\u0435\u0441 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e
homeTeacherText1=\u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438\u043c\u0435\u043d\u0438 \u041c\u0430\u0433\u0442\u044b\u043c\u0433\u0443\u043b\u044b.


homeTeacher2=\u041e\u0440\u0430\u0437\u043e\u0432\u0430 \u041b\u0435\u0439\u043b\u0430 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0430
homeTeacherTitle2=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u041e\u0441\u043d\u043e\u0432 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430
homeTeacherText2=\u0422\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438.

homeTeacher3=\u0411\u0430\u0439\u0440\u0430\u043c\u043e\u0432\u0430 \u0421\u043e\u043d\u0430 \u0410\u043d\u043d\u0430\u0435\u0432\u043d\u0430
homeTeacherTitle3=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText3=\u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u00abFATIH\u00bb \u0432 \u0421\u0442\u0430\u043c\u0431\u0443\u043b\u0435.

homeTeacher4=\u0413\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u0410\u043b\u0442\u044b\u043d \u041e\u0440\u0430\u0437\u043e\u0432\u043d\u0430
homeTeacherTitle4=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u00ab\u041a\u0430\u0434\u0440\u043e\u0432\u043e\u0435 \u0414\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u00bb
homeTeacherText4=\u041e\u0434\u0438\u043d \u0438\u0437 \u043b\u0443\u0447\u0448\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0438 \u043b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043f\u043e \u043a\u0430\u0434\u0440\u043e\u0432\u043e\u043c\u0443 \u0434\u0435\u043b\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.

homeGallery= \u0424\u043e\u0442\u043e \u0413\u0430\u043b\u0435\u0440\u0435\u044f

#courses pageText:
#search container
searchTitle1 = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430
searchTitle2 = \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043a\u0443\u0440\u0441\u0430
searchTitle3 = \u0426\u0435\u043d\u0430 \u043a\u0443\u0440\u0441\u0430
submitBtn = \u041f\u043e\u0438\u0441\u043a

#Result table
resultTableHeader1 = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430
resultTableHeader2 = \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043a\u0443\u0440\u0441\u0430
resultTableHeader3 = \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c
resultTableHeader4 = \u0426\u0435\u043d\u0430
#AllCourses
coursesNewsTitle=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f
coursesNewsText=\u0412 13 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 2017 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0432\u0435\u0434\u0443\u0442\u0441\u044f \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043c\u0430\u043b\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041f\u043e\u0434\u0430\u0447\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 1\u0433\u043e \u0430\u0432\u0433\u0443\u0441\u0442\u0430.
coursesNewsText1=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435!
coursesNewsText2=\u0421\u0432\u044f\u0437\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 3, 5 \u0438 8 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u0441 8.07 \u043f\u043e 15.07 \u043d\u0430 \u0441\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u044b\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0443\u0447\u0435\u0431\u044b.

#About Course page:
courseEng = \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
courseJap = \u042f\u043f\u043e\u043d\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
courseChi=\u041a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
courseDeu=\u041d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
courseRus=\u0420\u0443\u0441\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
courseTur=\u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
courseBus=\u041a\u0443\u0440\u0441\u044b  \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0435\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
courseAcc=\u041a\u0443\u0440\u0441\u044b  \u0411\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430
course1C=1\u0421: \u0434\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e
courseComp=\u041a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b
courseSec=\u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0442
courseDes=\u041a\u0443\u0440\u0441\u044b  \u0414\u0438\u0437\u0430\u0439\u043d\u0430
courseQua=\u041f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438
courseOther=\u0414\u0440\u0443\u0433\u0438\u0435

emailTitle=\u0417\u0430\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u0443\u0440\u0441 \u0438\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e
emailEmail=E-mail
emailName=\u0418\u043c\u044f
emailText=\u0422\u0435\u043a\u0441\u0442
emailBtn=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c

registerBtn=\u0417\u0430\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f

courseBus=\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0435\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430

courseBusLevel=\u041f\u0440\u043e\u0439\u0434\u0438 \u0432\u0441\u0435 \u0443\u0440\u043e\u0432\u043d\u0438 \u0438 \u043f\u0440\u0435\u043e\u0431\u0440\u0435\u0442\u0438
courseBusLevelTitle1=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442
courseBusLevelText1=  \u041f\u043e\u043b\u0443\u0447\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u043f\u0440\u0438 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u043a\u0443\u0440\u0441\u0430
courseBusLevelTitle2=\u041a\u0430\u0440\u044c\u0435\u0440\u043d\u044b\u0439 \u0440\u043e\u0441\u0442
courseBusLevelText2=\u041f\u043e\u0432\u044b\u0441\u044c \u0441\u0432\u043e\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0440\u0435\u0437\u044e\u043c\u0435 
courseBusLevelTitle3=\u0423\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u0437\u0430\u0432\u0442\u0440\u0430
courseBusLevelText3=\u0417\u043d\u0430\u043d\u0438\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u044b 

#Bussines
courseDescriptionBus=\u041a\u0443\u0440\u0441 \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u0433\u0434\u0435 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0437\u043d\u0430\u0442\u044c \u0442\u0435 \u0430\u0437\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u043c \u043f\u0443\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430: \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438 \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u043e\u0431\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043e\u0441\u043d\u043e\u0432\u044b \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0435 \u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u044b.
courseDescriptionBus2=\u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u0432 \u0443\u0441\u043f\u0435\u0445\u0430 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0430\u0432\u044b\u043a\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0443\u0436\u043d\u043e \u043a\u0443\u043b\u044c\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0427\u0442\u043e \u0431\u044b \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043a \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0425\u043e\u0442\u0438\u0442\u0435 \u0441\u0442\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c\u0438 \u2013 \u0443\u0447\u0438\u0442\u0435\u0441\u044c \u0438 \u043f\u043e\u0432\u044b\u0448\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c! \u041d\u0430\u0448\u0430 \u0431\u0438\u0437\u043d\u0435\u0441 \u0428\u043a\u043e\u043b\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0436\u0435\u043b\u0430\u044e\u0449\u0435\u043c\u0443 \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u043d\u0430\u0432\u044b\u043a\u0438 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0439, \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0432 \u043a\u043e\u043c\u043c\u0435\u0440\u0446\u0438\u0438, \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0438 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430 \u0432 \u043a\u0440\u0430\u0442\u0447\u0430\u0439\u0448\u0438\u0435 \u0441\u0440\u043e\u043a\u0438! \u0421\u0442\u043e\u0438\u0442 \u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0431\u0438\u0437\u043d\u0435\u0441 \u2013 \u044d\u0442\u043e \u0441\u0444\u0435\u0440\u0430 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u0430\u0445 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f, \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0438\u0445 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u043c\u0438 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043e\u043f\u044b\u0442\u043e\u043c \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043e\u0442\u0440\u0430\u0441\u043b\u044f\u0445 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438? \u0411\u0438\u0437\u043d\u0435\u0441 \u043c\u043d\u043e\u0433\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430, \u043d\u043e \u0432\u0437\u0430\u043c\u0435\u043d \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0435\u043c\u0443 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u0435 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u044b, \u043a\u0430\u0440\u044c\u0435\u0440\u043d\u044b\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u043e\u0441\u0442, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u0435 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0438 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u043c\u0431\u0438\u0446\u0438\u0438. \u0418\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0431\u0435\u0437 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0439 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u044b\u0441\u043e\u043a\u043e\u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u043c\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441-\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445. \u0414\u0430\u043d\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432. \u0428\u043a\u043e\u043b\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043f\u043e \u0443\u0447\u0435\u0431\u043d\u044b\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043d\u0430 \u043c\u0438\u0440\u043e\u0432\u043e\u043c \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043f\u044b\u0442\u0435 \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438.

courseBusFeedback=\u041e\u0442\u0437\u043e\u0432\u044b \u043e \u043a\u0443\u0440\u0441\u0435 
courseBusFeedbackName=\u0413\u0430\u0432\u0440\u0438\u043b\u043e\u0432\u0430 \u041c.
courseBusFeedbackText=\u00ab\u042f, \u0413\u0430\u0432\u0440\u0438\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0438\u044f \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0442\u043e\u0440\u0443 \u043a\u0443\u0440\u0441\u043e\u0432 \u00abTeleke\u00e7ilik i\u015fine giri\u015f\u00bb \u0432 \u0414\u0430\u0448\u043e\u0433\u0443\u0437\u0441\u043a\u043e\u043c \u0432\u0435\u043b\u0430\u044f\u0442\u0435. \u041e\u0447\u0435\u043d\u044c \u0434\u043e\u0445\u043e\u0434\u0447\u0438\u0432\u043e \u0431\u044b\u043b\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u043e \u0446\u0435\u043b\u044c \u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u043a\u0443\u0440\u0441\u043e\u0432, \u0443\u043a\u0430\u0437 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430 \u043e\u0442 15.01.2015 \u0433. \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u043f\u0440\u043e\u0441\u0443, \u0446\u0438\u043a\u043b \u043b\u0435\u043a\u0446\u0438\u0439 \u0431\u044b\u043b \u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0438 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c \u0434\u043b\u044f \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u0443\u0440\u043e\u0432\u043d\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439, \u0438\u0445 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0447\u0435\u0442\u043a\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430.\u00bb
courseBusFeedbackName2=\u0413\u043e\u0440\u0434\u0435\u0435\u0432\u0430 \u0415.\u0413.
courseBusFeedbackText2=\u00ab\u041f\u043e\u0441\u043b\u0443\u0448\u0430\u0432 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u043b\u0435\u043a\u0446\u0438\u0439 \u043f\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u044e \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0445\u043e\u0442\u0435\u043b\u0430 \u0431\u044b \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0443 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443 \u0437\u0430 \u043d\u0435\u043e\u0431\u044b\u0447\u0430\u0439\u043d\u0443\u044e \u044d\u0440\u0443\u0434\u0438\u0446\u0438\u044e, \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c \u0438 \u0442\u0440\u0443\u0434\u043e\u043b\u044e\u0431\u0438\u0435. \u041c\u043d\u0435 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0430\u043a\u0438\u043c \u0438\u043d\u0442\u0435\u043b\u043b\u0438\u0433\u0435\u043d\u0442\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0441 \u0448\u0438\u0440\u043e\u043a\u043e\u0439 \u0434\u0443\u0448\u043e\u0439 \u0438 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0435\u0439 \u0445\u0430\u0440\u0438\u0437\u043c\u043e\u0439. \u0416\u0435\u043b\u0430\u044e \u0428\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0430\u043a\u0438\u0445 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439.\u00bb
courseBusFeedbackName3=\u0413\u0440\u0443\u043f\u043f\u0430\u2116 25
courseBusFeedbackText3=\u00ab\u041c\u044b \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0437\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0438 \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u043b\u0435\u043d\u0438\u0435 \u043b\u0435\u043a\u0446\u0438\u0438 \u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0443 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443 \u0438 \u0421\u0430\u0431\u0438\u043d\u0443 \u0410\u043b\u0435\u043a\u043f\u0435\u0440\u043e\u0432\u043d\u0443.\u00bb

courseBusTeacher=\u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0430 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0430
courseBusTeacherDesc=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043f\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u044e \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u0432 \u043a\u0443\u0440\u0441\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439 \u0432 \u044d\u0442\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043d\u043e \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0431\u044b\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u043c \u0438 \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u044b\u043c. \u0422\u043e\u0433\u0434\u0430 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0449\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0434\u0430\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u044b. \u041e\u043d\u0430 \u0449\u0435\u0434\u0440\u043e \u0434\u0435\u043b\u0438\u0442\u0441\u044f \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u044f\u0436\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c\u043e\u043c \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043a \u043d\u0435\u0439 \u043d\u0430 \u043a\u0443\u0440\u0441. \u041d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0430 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439.

#Computer
courseDescriptionComp=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0431\u0435\u0437 \u041f\u041a \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u2014 \u043d\u0430\u043c \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0442\u0440\u0435\u0431\u0443\u044e\u0442\u0441\u044f \u043d\u0430\u0432\u044b\u043a\u0438 \u0432 \u0435\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438, \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u043c\u043e\u0436\u043d\u043e, \u043f\u043e\u0441\u0435\u0442\u0438\u0432 \u043d\u0430\u0448\u0438 \u043a\u0443\u0440\u0441\u044b.
courseDescriptionComp2=\u0412 \u043d\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u0435 \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e \u0441\u0442\u0430\u0440\u0442\u0443\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u0435 \u043d\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0435 \u2014 \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u0438 \u0434\u043b\u044f \u043e\u043f\u044b\u0442\u043d\u044b\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439. \u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u043c \u043b\u0435\u0442, \u0438 \u043a\u0430\u043a\u043e\u0439 \u0443 \u0432\u0430\u0441 \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u043c \u2014 \u043d\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0445 \u043a\u0443\u0440\u0441\u0430\u0445 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0442\u043e\u0442 \u0443\u0447\u0435\u0431\u043d\u044b\u0439 \u043a\u0443\u0440\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0443\u0436\u0435\u043d \u0438\u043c\u0435\u043d\u043d\u043e \u0432\u0430\u043c.
courseDescriptionComp3=\u0418\u0437 \u043d\u0438\u0436\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0445 \u043a\u0443\u0440\u0441\u043e\u0432 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0436\u0435\u043b\u0430\u0435\u043c\u0443\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u043a\u0430\u043a \u0434\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u0445 \u043d\u0430\u0432\u044b\u043a\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0435, \u0442\u0430\u043a\u0436\u0435 \u043a\u0443\u0440\u0441\u044b \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f.

courseCompTeacher=\u041e\u0440\u0430\u0437\u043c\u0443\u0445\u0430\u043c\u043c\u0435\u0434\u043e\u0432 \u0418\u043b\u044c\u044f \u041d\u0443\u0440\u044b\u043c\u0443\u0445\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0438\u0447
courseDescriptionCompTeacher=\u041f\u0440\u0435\u043f\u043e\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043a\u0443\u0440\u0441\u043e\u0432 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0441\u0442\u0438 \u0430 \u0442\u0430\u043a \u0436\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u0438\u0434 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u0444\u0438\u043a\u0438. \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u043b\u0430. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u2013 \u0434\u043e\u043d\u0435\u0441\u0442\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430, \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u043f\u0440\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0430\u0431\u043e\u0442 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439. \u0421\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043a\u0443\u0440\u0441\u043e\u0432 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0431\u044b\u0441\u0442\u0440\u043e \u0443\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u043d\u043e\u0432\u044b\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435. \u0412\u0441\u0435\u0433\u0434\u0430 \u0432 \u043a\u0443\u0440\u0441\u0435 \u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u0442\u0432\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c. \u041d\u0430 \u0435\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0447\u0435\u043c \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u0438\u0437 \u043c\u0438\u0440\u0430 \u043d\u043e\u0432\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439.

courseCompFeedbackName=\u041c. \u0420\u043e\u043c\u0430\u043d\u0438\u0445\u0438\u043d
courseCompFeedbackText=\u00ab\u041f\u0440\u043e\u0448\u043b\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0435 \u043a\u0443\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0438\u043b\u0430 Coreldraw. \u042d\u0442\u0438 \u043a\u0443\u0440\u0441\u044b \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b \u0431\u044b\u043b\u0438 \u0434\u043b\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f, \u044f \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430.\u00bb
courseCompFeedbackName2=\u0422. \u0418\u0432\u0430\u043d\u043e\u0432\u0430
courseCompFeedbackText2=\u00ab\u0412\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0432\u043a\u043b\u0430\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0412\u044b \u0432\u043d\u043e\u0441\u0438\u0442\u0435 \u0432 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0441\u0442\u0438. \u0412\u0430\u0448 \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u0430\u0441\u043a\u0440\u044b\u0442\u044c \u0443\u0447\u0430\u0449\u0438\u043c\u0441\u044f \u0441\u0432\u043e\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0432\u044b\u043a\u0438.\u00bb
courseCompFeedbackName3=
courseCompFeedbackText3=

#Other
courseDescriptionOther=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0441\u043f\u0435\u043a\u0442\u0440 \u043a\u0443\u0440\u0441\u043e\u0432. \u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u0430\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043f\u0438\u0441\u043e\u043a \u0440\u0430\u0437\u043d\u044b\u0445 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439, \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u044d\u0442\u0438\u0445 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0443\u0440\u0441\u044b \u043f\u043e \u044d\u0442\u0438\u043a\u0435\u0442\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u0435\u0435 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u0432 \u0441\u0432\u0435\u0442\u0441\u043a\u043e\u043c \u043e\u0431\u0449\u0435\u043d\u0438\u0438 \u0438 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438.
courseDescriptionOther2=\u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0435 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u044b\u043c\u0438 \u043d\u0430\u0432\u044b\u043a\u0430\u043c\u0438 \u0432 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043f\u043e\u0432\u044b\u0448\u0430\u0435\u0442 \u0441\u0442\u0430\u0442\u0443\u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0445, \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u0431\u043e\u043b\u0435\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0432 \u043e\u0431\u0449\u0435\u043d\u0438\u0438. \u042d\u0442\u043e, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0435\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0443 \u0432 \u043a\u0430\u0440\u044c\u0435\u0440\u0435, \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0438. \u041d\u0430 \u043a\u0443\u0440\u0441\u044b \u044d\u0442\u0438\u043a\u0435\u0442\u0430 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0430\u044e\u0442\u0441\u044f \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0435 \u043b\u044e\u0434\u0438, \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u0435 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0432\u044b\u043a\u0438 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b, \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0432 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u043f\u0435\u0445\u0435, \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0438 \u0432 \u043a\u0430\u0440\u044c\u0435\u0440\u0435, \u0432 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0438 \u0443\u0440\u043e\u0432\u043d\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u043c \u0438 \u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u043e\u0441\u0443\u0433\u0430. \u0414\u0430\u043d\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u043d\u044e\u0430\u043d\u0441\u043e\u0432 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432 \u0434\u0435\u043b\u043e\u0432\u043e\u043c \u043e\u0431\u0449\u0435\u043d\u0438\u0438, \u0432 \u0441\u0432\u0435\u0442\u0441\u043a\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0432 \u043a\u0440\u043e\u0441\u0441-\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u043c \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438, \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u0438 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u0442\u0440\u0443\u0434\u043d\u044b\u0445 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445, \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438, \u043f\u043e\u043d\u044f\u0442\u044c \u043d\u044e\u0430\u043d\u0441\u044b \u0433\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u043e\u0433\u043e \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445, \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u044d\u0442\u0438\u043a\u0435\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u043b\u0438\u0447\u043d\u044b\u0445 \u0446\u0435\u043b\u0435\u0439.

courseOtherTeacher=
courseDescriptionOtherTeacher=

courseOtherFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseOtherFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseOtherFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseOtherFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseOtherFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseOtherFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseOtherFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseOtherFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#Design
courseDescriptionDes=\u0415\u0441\u043b\u0438 \u0412\u044b \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438 \u0412\u0430\u043c \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0440\u0430\u0441\u043a\u0440\u044b\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u044d\u0442\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0436\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u043a\u0443\u0440\u0441\u043e\u0432 \u043f\u043e \u0434\u0438\u0437\u0430\u0439\u043d\u0443. \u042d\u0442\u043e \u043e\u0442\u043b\u0438\u0447\u043d\u0430\u044f \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u043b\u0430\u043d\u043e\u0432. \u041a\u0443\u0440\u0441\u044b \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u043e\u0432 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0412\u0430\u043c \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u043d\u043e\u0432\u0443\u044e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e \u0438 \u0437\u043d\u0430\u043d\u0438\u044f, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0412\u0430\u043c\u0438 \u043d\u0430 \u044d\u0442\u043e\u043c \u043a\u0443\u0440\u0441\u0435, \u043f\u0440\u0438\u0433\u043e\u0434\u044f\u0442\u0441\u044f \u0432\u0430\u043c \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c.

courseDesTeacher=
courseDescriptionDesTeacher=

courseDesFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseDesFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseDesFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseDesFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseDesFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseDesFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseDesFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseDesFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#Qualification
courseDescriptionQua=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u043f\u0440\u0438 \u0421\u043e\u044e\u0437\u0435 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430 \u0441 2009 \u0433\u043e\u0434\u0430 \u0433\u043e\u0442\u043e\u0432\u0438\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432. \u0415\u0436\u0435\u0433\u043e\u0434\u043d\u043e \u043a \u043d\u0430\u043c \u043e\u0431\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0442\u044b\u0441\u044f\u0447\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0435\u0439: \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u044b, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442\u044b, \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0435 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u044b \u0438 \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u044b, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0438 \u0434\u0440. \u041d\u0430\u0448\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0431\u0430\u0437\u0443, \u043d\u043e \u0438 \u0446\u0435\u043d\u043d\u044b\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043f\u044b\u0442\u0435 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u0432. \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442 \u0432 \u0441\u0436\u0430\u0442\u044b\u0435 \u0441\u0440\u043e\u043a\u0438 \u0438 \u0441 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0437\u0430\u0442\u0440\u0430\u0442\u0430\u043c\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0432\u044b\u043a\u0438, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0434\u043b\u044f \u0412\u0430\u0448\u0435\u0433\u043e \u043a\u0430\u0440\u044c\u0435\u0440\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0441\u043f\u0435\u043a\u0442\u0440 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439.

courseQuaTeacher=
courseDescriptionQuaTeacher=

courseQuaFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseQuaFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseQuaFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseQuaFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseQuaFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseQuaFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseQuaFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseQuaFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#Turkmen
courseDescriptionTur=

courseTurTeacher=
courseDescriptionTurTeacher=

courseTurFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseTurFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseTurFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseTurFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseTurFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseTurFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseTurFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseTurFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#English
courseDescriptionEng=\u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u044f\u0437\u044b\u043a\u043e\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u044d\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u0441\u044f \u0441 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u0439 \u0434\u0440\u0443\u0433\u0438\u0445 \u043d\u0430\u0440\u043e\u0434\u043e\u0432 \u0438 \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043d\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439.
courseDescriptionEng2=\u041d\u0430\u0448\u0438 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u043d\u0430 \u043c\u0435\u0442\u043e\u0434\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u043c \u0431\u044b\u0442\u0443, \u0432 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u0441\u0444\u0435\u0440\u0435, \u0432 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f\u0445, \u0438.\u0442.\u0434. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u0435 \u0438\u043b\u0438 \u0438\u043d\u044b\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440. \u0410 \u0442\u0430\u043a \u0436\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043b\u0435\u043a\u0441\u0438\u043a\u043e\u0439 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0439 \u0434\u043b\u044f \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u043e\u0432, \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u0439 \u0438 \u0434\u0438\u043f\u043b\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0431\u0435\u0441\u0435\u0434 \u0441 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0430\u043c\u0438. \u043a\u0443\u0440\u0441\u044b \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u044f\u0437\u044b\u043a\u043e\u0432 \u0432 \u0448\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u044b \u043d\u0430 \u0438\u043d\u0442\u0435\u043d\u0441\u0438\u0432\u043d\u043e\u0439 \u044f\u0437\u044b\u043a\u043e\u0432\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435. \u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u0430\u043c \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0445 \u043f\u0440\u0438 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u043b\u044e\u0434\u044c\u043c\u0438. \u041f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u0435\u0441\u044c \u0432 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u0443\u044e \u0441\u0440\u0435\u0434\u0443 \u0430\u043d\u0433\u043b\u043e\u0433\u043e\u0432\u043e\u0440\u044f\u0449\u0435\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u0430, \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438 \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u043d\u0438\u044f \u0440\u0435\u0447\u0438, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0444\u0438\u043b\u044c\u043c\u044b \u0431\u0435\u0437 \u0441\u0443\u0431\u0442\u0438\u0442\u0440\u043e\u0432, \u0438 \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0440\u0435\u0447\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u044f\u0445 \u0438 \u0447\u0438\u0442\u0430\u0442\u044c \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0443 \u043b\u044e\u0431\u043e\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438. \u041e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u0430\u0451\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0443\u044e \u0440\u0435\u0447\u044c, \u043d\u043e \u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u044c \u043a\u0440\u0443\u0433\u043e\u0437\u043e\u0440.

courseEngTeacher=\u0411\u0430\u0439\u0440\u0430\u043c\u043e\u0432\u0430 \u0421\u043e\u043d\u0430 \u0410\u043d\u043d\u0430\u0435\u0432\u043d\u0430
courseDescriptionEngTeacher=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u00abFATIH\u00bb \u0432 \u0421\u0442\u0430\u043c\u0431\u0443\u043b\u0435. \u0412\u043b\u0430\u0434\u0435\u0435\u0442 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u044f\u0437\u044b\u043a\u0430\u043c\u0438. \u0421\u043e\u043d\u0430 \u0410\u043d\u043d\u0430\u0435\u0432\u043d\u0430 \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044e, \u0427\u0442\u043e\u0431\u044b \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0431\u044b\u043b\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u043c, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u043c, , \u043d\u0435 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u044f\u0441\u044c \u043e\u0442 \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0438\u0437 \u043e\u043f\u044b\u0442\u0430 \u0431\u043e\u043b\u0435\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u0438\u043a, \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0438\u0445 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0441\u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0432 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438.

courseEngFeedbackName=\u0428\u0438\u0445\u0438\u0435\u0432 \u042d.
courseEngFeedbackText=\u00ab\u042f \u043b\u044e\u0431\u043b\u044e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u0445\u043e\u0447\u0443 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u043e\u0432 \u0441 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0438 \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u043c\u043d\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u0438\u0447\u0438\u043d \u0437\u0430\u0447\u0435\u043c \u044f \u0443\u0447\u0438\u043b \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439. \u0414\u043e\u0432\u043e\u043b\u0435\u043d \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f.\u00bb

#Deutch
courseDeuTeacher=
courseDescriptionDeuTeacher=

courseDescriptionDeu=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0430\u0435\u0442 \u0432\u0441\u0435\u0445 \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u0445 \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u0438 \u0441\u0442\u0430\u0440\u0438\u043d\u043d\u043e\u0439 \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u0439 \u043d\u0430 \u043a\u0443\u0440\u0441\u044b \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044f- \u044d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0430 \u0441 \u0441\u0430\u043c\u043e\u0431\u044b\u0442\u043d\u044b\u043c \u043d\u0440\u0430\u0432\u043e\u043c \u0438 \u0431\u043e\u0433\u0430\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439. \u041d\u0430\u0448\u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u044f\u0437\u044b\u043a\u043e\u0432\u043e\u0439 \u0431\u0430\u0440\u044c\u0435\u0440, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435, \u0447\u0438\u0442\u0430\u0442\u044c, \u043f\u0438\u0441\u0430\u0442\u044c \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0435\u043c\u0435\u0446\u043a\u0443\u044e \u0440\u0435\u0447\u044c \u043d\u0430 \u0441\u043b\u0443\u0445. \u0410 \u0442\u0430\u043a \u0436\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u043a\u0443 \u0441 \u0444\u0440\u0430\u0437\u0435\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0433\u043b\u0430\u0433\u043e\u043b\u0430. \u0423\u0441\u0438\u043b\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u0430\u0443\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043d\u043e\u0439 \u043b\u0435\u043a\u0441\u0438\u043a\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0448\u0438\u043c \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043d\u0430\u0432\u044b\u043a \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0438 \u0431\u044b\u0442\u043e\u0432\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445. \u041a\u0443\u0440\u0441\u044b \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 \u044f\u0437\u044b\u043a\u043e\u0432\u043e\u0439 \u0438 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u0440\u0435\u0434\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0435\u0449\u0451 \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u0443\u043f\u0435\u043d\u044c\u044e \u0434\u043b\u044f \u0431\u043e\u043b\u0435\u0435 \u043b\u0451\u0433\u043a\u043e\u0433\u043e \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0434\u0430\u043d\u043d\u044b\u043c \u044f\u0437\u044b\u043a\u043e\u043c. \u041d\u0430 \u0443\u0440\u043e\u043a\u0430\u0445 \u0443\u0447\u0430\u0449\u0438\u0435\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c\u044f\u0442\u0441\u044f \u0441 \u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0438 \u043b\u0435\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c\u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439. \u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0442\u0435\u0440\u043f\u0435\u043d\u0438\u044f \u0438 \u0443\u0441\u0435\u0440\u0434\u0441\u0442\u0432\u0430, \u043d\u043e \u0443\u0436\u0435 \u0432\u0441\u043a\u043e\u0440\u0435 \u0432\u0441\u0435 \u0441\u0442\u0430\u0440\u0430\u043d\u0438\u044f \u0434\u0430\u0434\u0443\u0442 \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u044b\u0435 \u043f\u043b\u043e\u0434\u044b \u043d\u0430 \u043d\u0438\u0432\u0435 \u0432\u0437\u0440\u0430\u0449\u0438\u0432\u0430\u043d\u0438\u044f \u044f\u0437\u044b\u043a\u043e\u0432\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0431\u0435\u0441\u0435\u0434\u0443 \u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0442\u0435\u043c\u044b, \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0435\u043c\u0435\u0446\u043a\u0443\u044e \u0440\u0435\u0447\u044c,  \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445, \u043d\u043e \u0438 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0442\u0435\u043c\u044b. \u041f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u043a\u0443\u0440\u0441\u0430 \u0432\u044b \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u044f\u0437\u044b\u043a\u043e\u043c \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u043e\u0431 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u0435 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430.

courseDeuFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseDeuFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseDeuFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseDeuFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseDeuFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseDeuFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseDeuFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseDeuFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#Chinesee
courseDescriptionChi=\u041a\u0438\u0442\u0430\u0439 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u0440\u0430\u043d\u0430 \u0441 \u0431\u043e\u0433\u0430\u0442\u0435\u0439\u0448\u0438\u043c \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e-\u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435\u043c, \u043d\u043e \u0438 \u043e\u0434\u0438\u043d \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u0418\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u043d\u0438\u043a\u043d\u0443\u0442\u044c \u0432 \u0442\u043e\u043d\u043a\u043e\u0441\u0442\u0438 \u0430\u0437\u0438\u0430\u0442\u0441\u043a\u043e\u0439 \u0440\u0435\u0447\u0438, \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0430 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u0430, \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0435\u043b\u043e\u0432\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438. \u0412 \u0448\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0438 \u043d\u0430\u0432\u044b\u043a\u0430\u043c\u0438 \u0443\u0441\u0442\u043d\u043e\u0439 \u0438 \u043f\u0438\u0441\u044c\u043c\u0435\u043d\u043d\u043e\u0439 \u0440\u0435\u0447\u0438 \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u0439. \u042d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u044f\u0437\u044b\u043a\u043e\u0432\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0438 \u043e\u043f\u044b\u0442\u043d\u044b\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0446\u0435\u043b\u0435\u0439.

courseChiTeacher=
courseDescriptionChiTeacher=

courseChiFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseChiFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseChiFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseChiFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseChiFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseChiFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseChiFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseChiFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#Russian
courseDescriptionRus=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e. \u041e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0443 \u043d\u0430\u0441 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u0430\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435.
courseDescriptionRus2=\u041e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u0445 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0417\u0430\u043d\u044f\u0442\u0438\u044f \u0432\u0435\u0434\u0443\u0442 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438, \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0438\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u0438 \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0430\u043c\u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f, \u0443\u0447\u0430\u0449\u0438\u043c\u0438\u0441\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u0441 \u0446\u0435\u043b\u044c\u044e \u043e\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u043d\u0430\u0432\u044b\u043a\u0430\u043c\u0438 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438 (\u0431\u0438\u0437\u043d\u0435\u0441, \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f, \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430, \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u043d\u0430\u0443\u043a\u0430 \u0438 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435) \u0438 \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0439 \u0441\u0440\u0435\u0434\u0435. \u041a\u0443\u0440\u0441 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0434\u043b\u044f \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u043b\u043e\u0433\u0438\u043a\u0438 \u0438 \u0441\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u044f\u0437\u044b\u043a\u0430. \u041a\u0443\u0440\u0441 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u0431\u0430\u0437\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0445\u0441\u044f \u0437\u043d\u0430\u043d\u0438\u0439 \u0438 \u0434\u0430\u0435\u0442 \u043d\u043e\u0432\u044b\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u043e\u0433\u0430\u0442\u044b\u0439 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441. \u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u0441\u043c\u043e\u0433\u0443\u0442 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e \u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043f\u0440\u044f\u0433\u0430\u0442\u044c \u0433\u043b\u0430\u0433\u043e\u043b\u044b \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0430\u0434\u0435\u0436\u0438 \u0438 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f. \u041a \u0412\u0430\u0448\u0438\u043c \u0443\u0441\u043b\u0443\u0433\u0430\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0438, \u0438 \u043e\u043f\u044b\u0442\u043d\u044b\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438!

courseRusTeacher=
courseDescriptionRusTeacher=

courseRusFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseRusFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseRusFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseRusFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseRusFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseRusFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseRusFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseRusFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#Japon
courseDescriptionJap = \u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043c\u0438\u0440 \u0430\u0437\u0438\u0430\u0442\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0432 \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u0438 \u0432\u0435\u043b\u0438\u043a\u043e\u0439 \u042f\u043f\u043e\u043d\u0438\u0438. \u041d\u0430\u0448\u0438 \u043a\u0443\u0440\u0441\u044b \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442 \u0432\u0430\u043c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u043c\u0438\u0440 \u043d\u043e\u0432\u044b\u043c \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u0423\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0430\u044f \u042f\u043f\u043e\u043d\u0438\u044f \u0441\u0442\u0430\u043b\u0430 \u0447\u0430\u0441\u0442\u044c\u044e \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b. \u0417\u043d\u0430\u043d\u0438\u0435 \u044f\u0437\u044b\u043a\u0430 \u043e\u0442\u043a\u0440\u043e\u0435\u0442 \u0432\u0430\u043c \u043c\u0438\u0440 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u043a\u0438\u043d\u043e, \u0430\u043d\u0438\u043c\u0430\u0446\u0438\u0438, \u043c\u0443\u0437\u044b\u043a\u0438. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0442\u0435\u0440\u043c\u0438\u043d\u043e\u043b\u043e\u0433\u0438\u0435\u0439 \u0442\u043e\u0439 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438 \u0442\u043e\u0447\u043d\u043e \u0442\u0430\u043a\u0436\u0435, \u043a\u0430\u043a \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u044f\u043f\u043e\u043d\u0435\u0446. \u041a\u0430\u0436\u0434\u044b\u0439 \u043d\u0430\u0439\u0434\u0435\u0442 \u0441\u0435\u0431\u0435 \u0442\u0435\u043c\u0443 \u043f\u043e \u0434\u0443\u0448\u0435! \u0417\u043d\u0430\u043d\u0438\u0435 \u044f\u0437\u044b\u043a\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u043f\u043e\u043d\u044f\u0442\u044c \u043e\u0431\u0440\u0430\u0437 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u044f\u043f\u043e\u043d\u0446\u0435\u0432, \u0442\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043d\u0435\u043b\u043e\u0432\u043a\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439, \u0438 \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u044f\u0437\u044b\u043a\u043e\u0432\u043e\u0439 \u0431\u0430\u0440\u044c\u0435\u0440, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u043d\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439. \u0417\u043d\u0430\u043d\u0438\u0435 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u2014 \u044d\u0442\u043e \u0434\u043e\u0440\u043e\u0433\u0430 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441 \u0438 \u043c\u0438\u0440 \u0432\u044b\u0441\u043e\u043a\u0438\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439. \u042f\u043f\u043e\u043d\u0441\u043a\u0430\u044f \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u043b\u0438\u0434\u0438\u0440\u0443\u044e\u0449\u0438\u0435 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0432 \u043c\u0438\u0440\u0435, \u0437\u043d\u0430\u043d\u0438\u0435 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u0432\u0430\u043c \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0432\u0430\u0448\u0435\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u044b \u0432 \u0442\u0430\u043a\u0438\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445 \u043a\u0430\u043a \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0438 \u0434\u0440. \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u043d\u0435 \u0442\u0430\u043a \u0443\u0436 \u0438 \u0441\u043b\u043e\u0436\u043d\u043e. \u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u043e\u0448\u0438\u0431\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u043b\u0430\u0433\u0430\u044f \u0447\u0442\u043e \u0432\u044b\u0443\u0447\u0438\u0442\u044c \u0438\u0435\u0440\u043e\u0433\u043b\u0438\u0444\u044b \u043f\u043e\u0447\u0442\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0432\u0435\u0434\u044c \u0438\u0445 \u0431\u043e\u043b\u0435\u0435 \u0434\u0432\u0443\u0445 \u0442\u044b\u0441\u044f\u0447. \u0421\u0430\u043c\u0438 \u0441\u043b\u043e\u0432\u0430 \u0437\u0432\u0443\u0447\u0430\u0442 \u0434\u043b\u044f \u043d\u0430\u0441 \u043f\u043e-\u043d\u043e\u0432\u043e\u043c\u0443. \u041d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u044f\u0437\u044b\u043a\u0430 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u0435\u0440\u0435\u0434 \u0432\u0430\u043c\u0438 \u043c\u0430\u0441\u0441\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439. \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u0441\u043e \u0437\u043d\u0430\u043d\u0438\u0435\u043c \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u043c\u0435\u0435\u0442 \u0440\u044f\u0434 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432 \u043f\u0435\u0440\u0435\u0434 \u043b\u044e\u0431\u044b\u043c \u0434\u0440\u0443\u0433\u0438\u043c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u043c. \u0418\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u043b\u044e\u0434\u0435\u0439 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c\u0438 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043d\u043e\u0439 \u0440\u0435\u0447\u0438, \u0430 \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u0445 \u0442\u0440\u0435\u0431\u0443\u044e\u0442\u0441\u044f \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u0438 \u0434\u043b\u044f \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u043a\u0440\u0443\u043f\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0412\u0430\u043c \u0441\u0442\u0430\u0442\u044c \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u043c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u043c, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043b\u044e\u0431\u043e\u0439 \u0441\u0444\u0435\u0440\u0435, \u0435\u0437\u0434\u0438\u0442\u044c \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043a\u0438, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f, \u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u0435\u0435, \u0447\u0435\u043c \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e. \u0412\u044b \u043e\u0441\u0432\u043e\u0438\u0442\u0435 \u0432\u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438 \u2013 \u0447\u0442\u0435\u043d\u0438\u0435 \u0438 \u043f\u0438\u0441\u044c\u043c\u043e, \u0443\u0441\u0442\u043d\u0430\u044f \u0440\u0435\u0447\u044c. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u0430\u0437\u043e\u0432\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u043a\u0438 \u0438 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445 \u0438 \u043e\u0441\u0432\u043e\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u043d\u043e\u0448\u0435\u043d\u0438\u044f. \u041c\u044b \u0436\u0434\u0451\u043c \u0432\u0430\u0441 \u043d\u0430 \u043d\u0430\u0448\u0438\u0445 \u043a\u0443\u0440\u0441\u0430\u0445 \u0432 \u0448\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430.

courseJapTeacher=
courseDescriptionJapTeacher=

courseJapFeedbackName=\u0425\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u041e\u0433\u0443\u043b\u043d\u0443\u0440
courseJapFeedbackText=\u00ab\u042f, \u043a\u0430\u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0432\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b, \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u043c\u0438. \u041e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0435\u043a\u0446\u0438\u0438. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0439, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0412\u0410\u041c!\u00bb
courseJapFeedbackName1=\u0410\u043b\u043b\u0430\u0435\u0432\u0430 \u041e.
courseJapFeedbackText1=\u00ab\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0448\u043a\u043e\u043b\u044b, \u0445\u043e\u0447\u0443 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0412\u0430\u0441. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u0443\u043c\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442 \u043c\u0435\u043d\u044f. \u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0446\u0435\u043d\u0438\u043b\u0438 \u0438 \u0431\u0435\u0440\u0435\u0433\u043b\u0438.\u00bb
courseJapFeedbackName2=\u041c\u0430\u0442\u0434\u0436\u0438\u0435\u0432\u0430 \u041c.
courseJapFeedbackText2=\u00ab\u0425\u043e\u0447\u0443 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e.\u00bb
courseJapFeedbackName3=\u0421\u0430\u043f\u0430\u0440\u043e\u0432 \u0410\u043a\u043c\u0430\u043c\u0435\u0434\u044f
courseJapFeedbackText3=\u00ab\u042f \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430, \u0432\u044b\u0440\u0430\u0436\u0430\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443, \u041e\u0440\u0430\u0437\u043e\u0432\u0443 \u041b\u0435\u0439\u043b\u0443 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0443, \u0422\u0430\u0439\u043b\u0438\u0435\u0432\u0443 \u0422\u0430\u0432\u0443\u0441 \u0438 \u0410\u0433\u0430\u0433\u0435\u043b\u044c\u0434\u044b\u0435\u0432\u0443 \u0420\u0443\u0441\u0442\u0430\u043c\u0443 \u0411\u0430\u0442\u044b\u0440\u043e\u0432\u0438\u0447\u0443. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u043c\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435.\u00bb

#TEACHERS PAGE
teacherTitle=\u041d\u0430\u0448\u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438
teacherText=\u0448\u043a\u043e\u043b\u0430  \u0441\u043e\u044e\u0437 \u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0433\u043e\u0440\u0434\u0438\u0442\u0441\u044f \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u0430\u043c
teacherTitle1=\u0418\u0441\u043c\u0430\u0438\u043b\u043e\u0432\u0430 \u0421\u0430\u0431\u0438\u043d\u0430 \u0410\u043b\u0438\u043a\u043f\u0435\u0440\u043e\u0432\u043d\u0430
teacherText1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0411\u0438\u0437\u043d\u0435\u0441 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
teacherTitle2=\u041e\u0440\u0430\u0437\u043e\u0432\u0430 \u041b\u0435\u0439\u043b\u0430 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0430
teacherText2=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u041e\u0441\u043d\u043e\u0432 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430
teacherTitle3=\u0411\u0430\u0439\u0440\u0430\u043c\u043e\u0432\u0430 \u0421\u043e\u043d\u0430 \u0410\u043d\u043d\u0430\u0435\u0432\u043d\u0430
teacherText3=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
teacherTitle4=\u0413\u043e\u0434\u0436\u0430\u0435\u0432\u0430 \u0410\u043b\u0442\u044b\u043d \u041e\u0440\u0430\u0437\u043e\u0432\u043d\u0430
teacherText4=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0434\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e
teacherTitle5=\u041a\u0430\u0440\u044c\u044f\u0433\u0434\u044b\u0435\u0432\u0430 \u0413\u0443\u043d\u0447\u0430 \u0410\u043c\u0430\u043d\u0434\u0443\u0440\u0434\u044b\u0435\u0432\u043d\u0430
teacherText5=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c coming soon
teacherTitle6=unknown
teacherText6=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c unknown
teacherTitle7=Unknown
teacherText7=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c unknown
teacherTitle8=\u0410\u043b\u043b\u0430\u043a\u0443\u043b\u0438\u0435\u0432\u0430 \u041c\u0430\u044f \u0422\u043e\u0440\u0435\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0430
teacherText8=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c
teacherTitle9=\u0411\u0430\u0439\u0440\u0430\u043c\u043e\u0432\u0430 \u0410\u0439\u0434\u0436\u0435\u043c\u0430\u043b \u041c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0430
teacherText9=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
teacherTitle10=\u0421\u0435\u0439\u0438\u0442\u043d\u0438\u044f\u0437\u043e\u0432\u0430 \u041b\u043e\u043b\u0430 \u0424\u0443\u0440\u043a\u0430\u0442\u043e\u0432\u043d\u0430
teacherText10=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0417\u0430\u043a\u0440\u043e\u0439\u0449\u0438\u043a \u043f\u043e\u0440\u0442\u043d\u043e\u0439
teacherTitle11=\u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0430 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0430
teacherText11=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0411\u0438\u0437\u043d\u0435\u0441 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
teacherTitle12=\u041e\u0440\u0430\u0437\u043c\u0443\u0445\u0430\u043c\u043c\u0435\u0434\u043e\u0432 \u0418\u043b\u044c\u044f \u041d\u0443\u0440\u044b\u043c\u0443\u0445\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0438\u0447
teacherText12=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0441\u0442\u0438

abtTeacher1Text1=<b>\u041f\u0440\u0435\u0434\u043c\u0435\u0442\u044b:</b> \u0411\u0438\u0437\u043d\u0435\u0441 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435; \u041c\u0421\u0424\u041e;  \u041d\u0421\u0424\u041e; \u0424\u0423-1. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438\u043c\u0435\u043d\u0438 \u041c\u0430\u0433\u0442\u044b\u043c\u0433\u0443\u043b\u044b \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430 \u0438 \u043f\u0440\u0430\u0432\u043e. \u0421\u0430\u0431\u0438\u043d\u0430 \u0410\u043b\u0438\u043a\u043f\u0435\u0440\u043e\u0432\u043d\u0430 \u0438\u043c\u0435\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0432, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0445 \u0432\u044b\u0441\u043e\u0447\u0430\u0439\u0448\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u043c\u0430.
abtTeacher1Text2=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u043c\u0443 \u043e\u043f\u044b\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u044b, \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u043c \u0437\u043d\u0430\u043d\u0438\u044f\u043c \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u043c\u0443, \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u0432 \u0436\u0438\u0432\u043e\u0439, \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u043e\u0439 \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u0434\u0430\u043d\u0438\u0439 \u0438 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432. \u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0438 \u0434\u0435\u043b\u0430\u0435\u0442 \u0430\u043a\u0446\u0435\u043d\u0442 \u043d\u0430 \u0441\u0430\u043c\u044b\u0445 \u0432\u0430\u0436\u043d\u044b\u0445 \u0442\u0435\u043c\u0430\u0445, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0438 \u0438\u0441\u0447\u0435\u0440\u043f\u044b\u0432\u0430\u044e\u0449\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043d\u0430 \u043b\u044e\u0431\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439. \u0421\u0430\u0431\u0438\u043d\u0430 \u0410\u043b\u0438\u043a\u043f\u0435\u0440\u043e\u0432\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439, \u0442\u0430\u043a\u0442\u0438\u0447\u043d\u044b\u0439 \u0438 \u0434\u043e\u0431\u0440\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0435\u0434\u0430\u0433\u043e\u0433. \u0423\u043c\u0435\u0435\u0442 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0442\u044c, \u043d\u0430\u0439\u0442\u0438 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430 \u0438 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439, \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0443\u0447\u0430\u0449\u0438\u043c\u0441\u044f \u043b\u0435\u0433\u043a\u043e \u0438 \u043d\u0435\u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0435\u043d\u043d\u043e \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u0432 \u0443\u0447\u0435\u0431\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441. \u0421\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u043e\u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u0432 \u043a \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c\u0443 \u0440\u043e\u0441\u0442\u0443 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e.

abtTeacher2Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043a\u0443\u0440\u0441\u043e\u0432 \u041e\u0441\u043d\u043e\u0432 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430; \u041c\u0421\u0424\u041e; \u041d\u0421\u0424\u041e; \u0424\u0423-1; \u0422\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438. \u0411\u043b\u0435\u0441\u0442\u044f\u0449\u0438\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b \u0438 \u044f\u0440\u043a\u0438\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043f\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u043c\u0443 \u0443\u0447\u0451\u0442\u0443, \u043d\u0430\u043b\u043e\u0433\u043e\u043e\u0431\u043b\u043e\u0436\u0435\u043d\u0438\u044e. \u0423\u043c\u0435\u0435\u0442 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439 \u0441\u0432\u043e\u0435\u0439 \u043b\u044e\u0431\u043e\u0432\u044c\u044e \u043a \u0431\u0443\u0445\u0443\u0447\u0435\u0442\u0443 \u0438 \u0432 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0431\u043e \u0432\u0441\u0435\u0445 \u0442\u043e\u043d\u043a\u043e\u0441\u0442\u044f\u0445 \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430. \u041b\u0435\u0439\u043b\u0430 \u0410\u043c\u0430\u043d\u043e\u0432\u043d\u0430 \u043e\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u041c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u0439 \u0443\u0447\u0435\u0442 \u0438 \u0430\u043d\u0430\u043b\u0438\u0437 \u043f\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041d\u0430 \u043a\u0443\u0440\u0441\u0430\u0445 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432 \u043f\u043e\u043b\u043d\u043e\u0439 \u043c\u0435\u0440\u0435 \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430 \u0438 \u0441\u0442\u0430\u0442\u044c \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u043c, \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0442\u0440\u0443\u0434\u0430!

abtTeacher3Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u00abFATIH\u00bb \u0432 \u0421\u0442\u0430\u043c\u0431\u0443\u043b\u0435. \u0412\u043b\u0430\u0434\u0435\u0435\u0442 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u044f\u0437\u044b\u043a\u0430\u043c\u0438. \u0421\u043e\u043d\u0430 \u0410\u043d\u043d\u0430\u0435\u0432\u043d\u0430 \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044e, \u0427\u0442\u043e\u0431\u044b \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0431\u044b\u043b\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u043c, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u043c, , \u043d\u0435 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u044f\u0441\u044c \u043e\u0442 \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0438\u0437 \u043e\u043f\u044b\u0442\u0430 \u0431\u043e\u043b\u0435\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u0438\u043a, \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0438\u0445 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0441\u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0432 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438.

abtTeacher4Text1=\u0422\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c-\u043f\u0440\u0430\u043a\u0442\u0438\u043a, \u044d\u043a\u0441\u043f\u0435\u0440\u0442 \u043f\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u043c\u0443 \u043f\u0440\u0430\u0432\u0443 \u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043a\u0430\u0434\u0440\u043e\u0432\u043e\u0433\u043e \u0434\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430. \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043e\u043f\u044b\u0442\u043e\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u043b\u0430, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u0432 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438 \u043d\u0430\u0441\u044b\u0449\u0435\u043d\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435. \u0421\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043e\u0442\u043c\u0435\u0447\u0430\u044e\u0442 \u044d\u0440\u0443\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0438 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u043d\u0443\u044e \u043f\u043e\u0434\u0430\u0447\u0443 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430. \u041c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u043b\u044e\u0431\u0443\u044e \u0442\u0435\u043c\u0443, \u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2013 \u0443\u0434\u0435\u043b\u044f\u0435\u0442 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0437\u0430\u0434\u0430\u0447, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u0434\u0440\u043e\u0432\u0438\u043a \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435. \u041d\u0430 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u0438\u0437 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430.

abtTeacher5Text1=coming soon

abtTeacher6Text1=unknown!

abtTeacher7Text1=coming soon!

abtTeacher8Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u044f\u0437\u044b\u043a\u043e\u0432, \u0444\u0438\u043b\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430. \u0410 \u0442\u0430\u043a \u0436\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043e\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u043a\u043e\u043b\u043b\u0435\u0434\u0436 \u0413\u0440\u0430\u0444\u0442\u0430\u043d \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438. \u0421\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u044f\u0437\u044b\u043a\u0430\u043c\u0438. \u0415\u0451 \u043e\u043f\u044b\u0442 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0442\u0438\u043f\u0438\u0447\u043d\u044b\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u044b \u043f\u0440\u0438 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0438 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u044f\u0437\u044b\u043a\u043e\u0432. \u041c\u0430\u044f \u0422\u043e\u0440\u0435\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0430 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u043e\u0441\u043e\u0431\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044e \u043d\u0430 \u0441\u043b\u0443\u0445 (\u0430\u0443\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e), \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0432 \u0440\u0435\u0447\u0438 \u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e  \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043b\u0435\u043a\u0441\u0438\u043a\u0438 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0438, \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0435 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u0445 \u043c\u044b\u0441\u043b\u0435\u0439 \u043d\u0430 \u0438\u0437\u0443\u0447\u0430\u0435\u043c\u043e\u043c \u044f\u0437\u044b\u043a\u0435.

abtTeacher9Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0410\u0439\u0434\u0436\u0435\u043c\u0430\u043b \u041c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0430 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0451\u0442 \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0437\u0430\u0434\u0430\u043d\u0438\u0439 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0438\u0437\u0443\u0447\u0430\u0435\u043c\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0442\u0430\u043a \u0436\u0435. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u044b \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044e\u0442\u0441\u044f \u0432 \u044f\u0437\u044b\u043a\u043e\u0432\u0443\u044e \u0441\u0440\u0435\u0434\u0443 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0443\u0436\u0435 \u0441 \u043f\u0435\u0440\u0432\u044b\u0445 \u0443\u0440\u043e\u043a\u043e\u0432.

abtTeacher10Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043a\u0443\u0440\u0441\u043e\u0432 \u00ab\u0417\u0430\u043a\u0440\u043e\u0439\u0449\u0438\u043a \u043f\u043e\u0440\u0442\u043d\u043e\u0439\u00bb. \u0412\u044b\u0441\u043e\u043a\u043e\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0437\u0430\u043a\u0440\u043e\u0439\u0449\u0438\u043a, \u043f\u043e\u0440\u0442\u043d\u043e\u0439, \u043a\u043e\u0432\u0440\u043e\u0432\u0449\u0438\u0446\u0430. \u0417\u0430\u043d\u044f\u0442\u0438\u044f \u041b\u043e\u043b\u044b \u0424\u0443\u0440\u043a\u0430\u0442\u043e\u0432\u043d\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043b\u043d\u044b \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c\u0430 \u043f\u043e\u0433\u0440\u0443\u0436\u0451\u043d\u043d\u044b\u0439 \u0432 \u043c\u0438\u0440 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b, \u0435\u0451 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0431\u0430\u0437\u043e\u0432\u044b\u0435 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u044b \u0438 \u0432\u0441\u043f\u043e\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u0430 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0437\u043d\u0430\u043d\u0438\u0439 \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435. \u041d\u0430 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u041b\u043e\u043b\u044b \u0424\u0443\u0440\u043a\u0430\u0442\u043e\u0432\u043d\u044b \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u0443\u0447\u0430\u0442\u0441\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e-\u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u0446\u0438\u043a\u043b\u0430 \u043f\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043c \u0440\u0430\u0441\u0447\u0435\u0442\u043d\u043e-\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u0434\u0435\u0436\u0434\u044b, \u043f\u043e \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0438 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u043e\u0434\u0435\u0436\u0434\u044b \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u043d\u0430\u043a\u043e\u043b\u043a\u0438 (\u043c\u0430\u043a\u0435\u0442, \u043c\u0443\u043b\u044f\u0436), \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0438\u0441\u0442\u0435\u043c \u043e\u0434\u0435\u0436\u0434\u044b \u0438 \u043d\u0435\u0442\u0440\u0438\u0432\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u0432 \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0438 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u043e\u0434\u0435\u0436\u0434\u044b". \u041e\u043a\u043e\u043d\u0447\u0438\u0432 \u043a\u0443\u0440\u0441\u044b \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b \u043a \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e.

abtTeacher11Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043f\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u044e \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u0432 \u043a\u0443\u0440\u0441\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439 \u0432 \u044d\u0442\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043d\u043e \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0431\u044b\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u043c \u0438 \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u044b\u043c. \u0422\u043e\u0433\u0434\u0430 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0449\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0434\u0430\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u044b. \u041e\u043d\u0430 \u0449\u0435\u0434\u0440\u043e \u0434\u0435\u043b\u0438\u0442\u0441\u044f \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u044f\u0436\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c\u043e\u043c \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043a \u043d\u0435\u0439 \u043d\u0430 \u043a\u0443\u0440\u0441. \u041d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0430 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439.

abtTeacher12Text1=\u041f\u0440\u0435\u043f\u043e\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043a\u0443\u0440\u0441\u043e\u0432 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e\u0441\u0442\u0438 \u0430 \u0442\u0430\u043a \u0436\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u0438\u0434 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0433\u0440\u0430\u0444\u0438\u043a\u0438. \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u043b\u0430. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u2013 \u0434\u043e\u043d\u0435\u0441\u0442\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430, \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u043f\u0440\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0430\u0431\u043e\u0442 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439. \u0421\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043a\u0443\u0440\u0441\u043e\u0432 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0431\u044b\u0441\u0442\u0440\u043e \u0443\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u043d\u043e\u0432\u044b\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435. \u0412\u0441\u0435\u0433\u0434\u0430 \u0432 \u043a\u0443\u0440\u0441\u0435 \u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u0442\u0432\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c. \u041d\u0430 \u0435\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0447\u0435\u043c \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u0438\u0437 \u043c\u0438\u0440\u0430 \u043d\u043e\u0432\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439.

#NEWS PAGE VARIABLES
newsTitle1=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText1= \u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle2=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText2=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle3=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText3=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle4=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText4=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle5=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText5=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 

mainNewsTitle=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
mainNewsTitle2=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText2=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
mainNewsTitle3=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText3=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
mainNewsTitle4=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText4=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
mainNewsTitle5=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText5=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 

questionTitle=\u0427\u0430\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b
question1=\u041a\u0410\u041a\u0418\u0415 \u041f\u0410\u041a\u0415\u0422\u042b \u0414\u041e\u041a\u0423\u041c\u0415\u041d\u0422\u041e\u0412 \u041d\u0423\u0416\u041d\u042b \u0414\u041b\u042f \u0417\u0410\u041f\u0418\u0421\u0418 \u041d\u0410 \u041a\u0423\u0420\u0421\u042b \u0410\u041d\u0413\u041b\u0418\u0419\u0421\u041a\u041e\u0413\u041e \u042f\u0417\u042b\u041a\u0410?
answer1=<dl class="homePageText"><dt>\u0414\u043b\u044f \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u043a\u0443\u0440\u0441\u044b \u0442\u0440\u0435\u0431\u0443\u044e\u0442\u0441\u044f:</dt><dd>\u2022 \u041a\u043e\u043f\u0438\u044f \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430 (\u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c)</dd><dd>\u2022 \u041a\u043e\u043f\u0438\u044f \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043e \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0438</dd><dd>\u2022 \u0424\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f 3\u04454</dd></dl><p class="homePageText">\u0417\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u043b\u0430\u043d\u043a online \u0438\u043b\u0438 \u043e\u0442 \u0440\u0443\u043a\u0438 \u043f\u0440\u0438\u0434\u044f \u043b\u0438\u0447\u043d\u043e \u0432 \u043d\u0430\u0448 \u043e\u0444\u0438\u0441 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u043c\u0443 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435.</p>
question2=\u0421\u041a\u041e\u041b\u042c\u041a\u041e \u0421\u041b\u0423\u0428\u0410\u0422\u0415\u041b\u0415\u0419 \u0412 \u041e\u0414\u041d\u041e\u0419 \u0413\u0420\u0423\u041f\u041f\u0415? 
answer2=\u041a\u0430\u0436\u0434\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 15 \u0434\u043e 20 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432. \u042d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439 \u0432 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0447\u0442\u043e\u0431\u044b \u0443 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u0431\u044b\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u0434\u0435\u043b\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0443 \u0434\u043b\u044f  \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0443\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b.
question3=\u041a\u0410\u041a\u0418\u0415 \u0420\u0415\u0417\u0423\u041b\u042c\u0422\u0410\u0422\u042b  \u042f \u041f\u041e\u041b\u0423\u0427\u0423 \u041f\u041e \u041e\u041a\u041e\u041d\u0427\u0410\u041d\u0418\u0418 \u041a\u0423\u0420\u0421\u041e\u0412?   
answer3=\u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044e, \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441 \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044e \u0434\u043b\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0433\u043e \u0441\u0442\u0430\u0440\u0442\u0430 \u0432\u0430\u0448\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0438\u043b\u0438 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u0443\u0440\u043e\u0432\u043d\u044f \u0432\u0430\u0448\u0435\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438! \u0412\u044b \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430\u0448\u0438\u043c \u043a\u0443\u0440\u0441\u0430\u043c, \u0443 \u0432\u0430\u0441 \u043f\u043e\u044f\u0432\u044f\u0442\u0441\u044f \u043d\u043e\u0432\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u0441\u0430\u043c\u043e\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430. \u0410 \u0435\u0449\u0435 \u2013 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043d\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u0438\u0445 \u0438 \u0434\u0435\u043b\u043e\u0432\u044b\u0445 \u0441\u0432\u044f\u0437\u0435\u0439 \u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u044d\u043c\u043e\u0446\u0438\u0439.
question4=\u041a\u0410\u041a\u0418\u0415 \u041d\u0410\u0418\u0411\u041e\u041b\u0415\u0415 \u0412\u0410\u0416\u041d\u042b\u0415 \u041a\u0423\u0420\u0421\u042b \u0421\u041e\u0412\u0415\u0422\u0423\u0415\u0422\u0415 \u041f\u0420\u041e\u0419\u0422\u0418 \u041d\u0410\u0427\u0418\u041d\u0410\u042e\u0429\u0415\u041c\u0423 \u041f\u0420\u0415\u0414\u041f\u0420\u0418\u041d\u0418\u041c\u0410\u0422\u0415\u041b\u042e?
answer4=\u0411\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e \u0432\u0441\u0451 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u0438\u043f\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0438 \u0434\u043b\u044f \u0441\u0442\u0430\u0440\u0442\u0430 \u0432\u0430\u0448\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043a\u0443\u0440\u0441\u043e\u0432 \u0432 \u0428\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0442\u043e\u0439 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u044b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041d\u043e \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0432 \u043a\u0430\u043a\u043e\u043c \u0431\u044b \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u043e\u043d \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u043b \u0441\u0432\u043e\u044e \u043e\u0442\u0440\u0430\u0441\u043b\u044c, \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u043c\u0435\u0442\u044c \u043f\u043e\u043d\u044f\u0442\u0438\u044f \u043e \u0441\u0442\u0430\u0440\u0442\u0435 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u0414\u043b\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u0441\u0432\u043e\u0451 \u0434\u0435\u043b\u043e \u0441 \u043d\u0443\u043b\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043a\u0443\u0440\u0441 \u00ab\u0412\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043b\u0430\u00bb \u0433\u0434\u0435 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043f\u043e\u043b\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u043c \u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432, \u043f\u0440\u0430\u0432\u043e\u0432\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u0430\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043b\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0431\u0438\u0437\u043d\u0435\u0441 \u043f\u043b\u0430\u043d\u0430 \u0438 \u0434\u0430\u0436\u0435 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u044d\u0442\u0438\u043a\u0435\u0442 \u0447\u0442\u043e \u043d\u0435 \u043c\u0430\u043b\u043e\u0432\u0430\u0436\u043d\u043e \u0432 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u0441\u0444\u0435\u0440\u0435 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0435. \u0410 \u0442\u0430\u043a \u0436\u0435 \u043d\u0430\u0448\u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0432\u0430\u043c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0441\u044f \u0441 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0432 \u044d\u0442\u0438\u043c \u0432\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u044b.
question5=\u0414\u041b\u042f \u041a\u041e\u0413\u041e \u0421\u041e\u0417\u0414\u0410\u041d\u0410 \u0428\u041a\u041e\u041b\u0410 \u041f\u0420\u0415\u0414\u041f\u0420\u0418\u041d\u0418\u041c\u0410\u0422\u0415\u041b\u042c\u0421\u0422\u0412\u0410?
answer5=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043a\u0442\u043e \u0432\u0441\u0451 \u0435\u0449\u0451 \u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b\u0441\u044f \u0441 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0435\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043a\u0442\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043b\u044c\u044e \u0441\u0442\u0430\u0442\u044c \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u043c\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c\u0438,  \u0438 \u0434\u043b\u044f \u043e\u043f\u044b\u0442\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439, \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0441\u0442\u043e\u0432, \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u043e\u0432 \u0438.\u0442.\u0434. \u043a\u0442\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u043e\u043c \u0438 \u0440\u0435\u0448\u0438\u043b \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e \u0432 \u0441\u0444\u0435\u0440\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.
question6=\u041c\u041e\u0413\u0423\u0422 \u041b\u0418 \u041f\u0420\u041e\u0419\u0422\u0418 \u041e\u0411\u0423\u0427\u0415\u041d\u0418\u0415 \u0412 \u0421\u0422\u041e\u041b\u0418\u0426\u0415 \u0416\u0418\u0422\u0415\u041b\u0418 \u0414\u0420\u0423\u0413\u0418\u0425 \u0413\u041e\u0420\u041e\u0414\u041e\u0412 \u0418 \u0412\u0415\u041b\u0410\u042f\u0422\u041e\u0412?
answer6=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0441\u0435\u0445 \u0432\u0435\u043b\u0430\u044f\u0442\u0430\u0445 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u044b, \u043d\u043e \u0435\u0441\u043b\u0438 \u043f\u043e \u043a\u0430\u043a\u0438\u043c-\u043b\u0438\u0431\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c  \u0434\u0430\u043b\u0435\u043a\u043e \u043e\u0442 \u0434\u043e\u043c\u0430, \u0442\u043e \u0431\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0439\u0442\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0435 \u043d\u0435 \u0441\u043c\u043e\u0442\u0440\u044f \u0432 \u043a\u0430\u043a\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u0435, \u0434\u0435\u0440\u0435\u0432\u043d\u0435 \u0438\u043b\u0438 \u0432\u0435\u043b\u0430\u044f\u0442\u0435 \u0432\u044b \u0436\u0438\u0432\u0451\u0442\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b.
question7=\u041f\u041e\u0427\u0415\u041c\u0423 \u042f \u0414\u041e\u041b\u0416\u0415\u041d \u0412\u042b\u0411\u0420\u0410\u0422\u042c \u0412\u0410\u0428\u0423 \u0428\u041a\u041e\u041b\u0423?
answer7=\u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432 \u0441\u0432\u043e\u0451\u043c \u0440\u043e\u0434\u0435 \u0448\u0438\u0440\u043e\u043a\u043e\u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0435\u0431\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440.<br>\u041c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044e, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0442\u0435 \u043c\u0435\u0442\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u0434\u043b\u044f \u0412\u0430\u0448\u0435\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0438 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0438\u0437\u0443\u0447\u0430\u0435\u043c\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430, \u0441 \u0443\u0447\u0435\u0442\u043e\u043c \u043e\u0441\u0432\u0430\u0438\u043c\u043e\u0441\u0442\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c\u0438. \u0423 \u043d\u0430\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u044b\u0442\u043d\u044b\u0435, \u0434\u0438\u043f\u043b\u043e\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438 \u0410 \u0442\u0430\u043a\u0436\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0441 \u0441\u0430\u043c\u044b\u043c \u0440\u0430\u0437\u043d\u044b\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0437\u043d\u0430\u043d\u0438\u0439 \u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438.<br>\u041d\u0430\u043c \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u043e \u043c\u043d\u0435\u043d\u0438\u0435 \u043d\u0430\u0448\u0438\u0445 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439, \u043c\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u043c \u0438\u0445 \u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438 \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u0443\u0442\u0440\u043e\u043c, \u0434\u043d\u0435\u043c \u0438 \u0432\u0435\u0447\u0435\u0440\u043e\u043c.

#contacts
contactAddressTitle=\u041d\u0430\u0448 \u0410\u0434\u0440\u0435\u0441
contactTelefonTitle=\u041d\u0430\u0448 \u0422\u0435\u043b\u0435\u0444\u043e\u043d
contactEmailTitle=\u041d\u0430\u0448 Email
contactLineIdTitle=Line ID
mapTitle=\u043a\u0430\u0440\u0442\u0430

#Test page
checkTestBtn=\u043f\u0440\u043e\u0439\u0434\u0438 \u0442\u0435\u0441\u0442
testTitle=\u0422\u0415\u0421\u0422 \u0414\u041b\u042f \u041e\u041f\u0420\u0415\u0414\u0415\u041b\u0415\u041d\u0418\u042f \u0412\u0410\u0428\u0415\u0413\u041e \u0423\u0420\u041e\u0412\u041d\u042f
testText=\u041f\u0440\u043e\u0439\u0434\u0438\u0442\u0435 \u043d\u0438\u0436\u0435\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0442\u0435\u0441\u0442 \u0438 \u0443\u0437\u043d\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430, \u043e\u043d\u043e \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043e \u0434\u043b\u044f \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0439 \u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u043a\u0438 \u043f\u043e \u0443\u0440\u043e\u0432\u043d\u044f\u043c \u043e\u0442 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e (Beginner) \u0434\u043e \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f Upper-Intermediate. \u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u0448 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435, \u0447\u0435\u043c Upper-Intermediate, \u0432\u0430\u0448 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0442\u044c 100 \u0431\u0430\u043b\u043b\u043e\u0432.
testText2=\u041f\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044e \u0442\u0435\u0441\u0442\u0430 \u0432\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u043e\u0431\u0449\u0438\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0432 100 \u0431\u0430\u043b\u044c\u043d\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u043d\u0430\u043d\u0438\u0439 \u043f\u043e \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044c, \u0432 \u043a\u0430\u043a\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043e\u0448\u0438\u0431\u043a\u0438. \u0422\u0435\u0441\u0442 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 40 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432.
resultBtn=Submit
testResult=\u0412\u0430\u0448 \u0443\u0440\u043e\u0432\u0435\u043d\u044c - 
testResult1=\u0412\u044b \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0438 \u0432\u0435\u0440\u043d\u043e \u043d\u0430  
testResult2=\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0438\u0437 40. <br>\u0412\u0430\u0448 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442: 
testResultError=\u041d\u0438\u0436\u0435 \u0434\u0430\u043d\u044b \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u044b - \u043a\u0440\u0430\u0441\u043d\u044b\u043c.

#Register Online
registerForm=\u0410\u041d\u041a\u0415\u0422\u0410
registerFormName=\u0418\u043c\u044f
registerFormSurname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
registerFormFathersName=\u041e\u0442\u0447\u0435\u0441\u0442\u0432\u043e
registerFormAddress=\u0410\u0434\u0440\u0435\u0441 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f
registerFormEmail=E-Mail
registerFormMobilePhone=\u0421\u043e\u0442\u043e\u0432\u044b \u0422\u0435\u043b\u0435\u0444\u043e\u043d
registerFormHomePhone=\u0414\u043e\u043c\u0430\u0448\u043d\u044b\u0439 \u0422\u0435\u043b\u0435\u0444\u043e\u043d
registerFormWorkPhone=\u0420\u0430\u0431\u043e\u0447\u0438\u0439 \u0422\u0435\u043b\u0435\u0444\u043e\u043d
registerFormAge=\u0412\u043e\u0437\u0440\u0430\u0441\u0442
registerFormEducation=\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435
registerFormHighSchool=\u0421\u0440\u0435\u0434\u043d\u0435\u0435
registerFormCollage=\u0421\u0440\u0435\u0434\u043d\u0435\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435
registerFormNotGrad=\u041d\u0435\u043e\u043a\u043e\u043d\u0447\u0435\u043d\u043d\u043e\u0435 \u0432\u044b\u0441\u0448\u0435\u0435
registerFormGrad=\u0412\u044b\u0441\u0448\u0435\u0435
registerFormSchoolName=\u041d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f
registerFormTime=\u0423\u0434\u043e\u0431\u043d\u044b\u0439 \u0433\u0440\u0430\u0444\u0438\u043a
registerFormMorning=\u0423\u0442\u0440\u043e\u043c
registerFormAfternoon=\u0414\u043d\u0435\u043c
registerFormEvening=\u0412\u0435\u0447\u0435\u0440\u043e\u043c
registerFormWhere=\u041e\u0442\u043a\u0443\u0434\u0430 \u0443\u0437\u043d\u0430\u043b\u0438 \u043e \u043d\u0430\u0448\u0438\u0445 \u043a\u0443\u0440\u0441\u0430\u0445?
registerFormFriend=\u041e\u0442 \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0445
registerFormNews=\u0418\u0437 \u0421\u041c\u0418
registerFormInternet=\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442
registerFormOther=\u0414\u0440\u0443\u0433\u043e\u0435
registerFormOtherLesson=\u041a\u0430\u043a\u0438\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u0432 \u0428\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432\u044b \u0431\u044b \u0445\u043e\u0442\u0435\u043b\u0438 \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c?
registerFormOtherLessonPl=\u043a\u0443\u0440\u0441\u044b
registerFormWorkPl=\u041d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438/\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f
registerFormWorkType=\u0412\u0438\u0434 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438
registerFormGover=\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f 
registerFormCompany=\u0447\u0430\u0441\u0442\u043d\u0430\u044f
registerFormWorkTitle=\u0417\u0430\u043d\u0438\u043c\u0430\u044f \u0412\u0430\u043c\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c
registerFormRegisterBtn=\u0417\u0430\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f