# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

title = ru
text = \u041d\u0430\u0439\u0434\u0438 \u0441\u0432\u043e\u0439 \u043a\u0443\u0440\u0441
textTitle = \u041a\u0443\u0440\u0441\u044b
projectName = \u0426\u0435\u043d\u0442\u0440 \u044f\u0437\u044b\u043a\u043e\u0432
company = TTWEB 2017

#search container
searchTitle1 = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430
searchTitle2 = \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043a\u0443\u0440\u0441\u0430
searchTitle3 = \u0426\u0435\u043d\u0430 \u043a\u0443\u0440\u0441\u0430
submitBtn = \u041f\u043e\u0438\u0441\u043a

#Result table
resultTableHeader1 = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430
resultTableHeader2 = \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043a\u0443\u0440\u0441\u0430
resultTableHeader3 = \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c
resultTableHeader4 = \u0426\u0435\u043d\u0430

#List
section = \u041a\u0443\u0440\u0441\u044b
languages = \u0418\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0435 \u044f\u0437\u044b\u043a\u0438
accountant = \u0411\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0438\u044f
computer = \u041a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b
design = \u0414\u0438\u0437\u0430\u0439\u043d
mcOffice = \u041e\u0444\u0438\u0441\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b

#Advertise
experience = 1. \u041e\u043f\u044b\u0442
education = 2. \u041e\u0431\u0440\u0430\u0437\u043e\u0430\u043d\u0438\u0435
certificate = 3. \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442
experienceText = \u0428\u0438\u0440\u043e\u043a\u043e \u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u0435\u0442 \u0431\u043e\u0433\u0430\u0442\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u0440\u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0428\u043a\u043e\u043b\u0430 \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0440\u0435\u0434\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446.
educationText = \u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0432 \u0446\u0435\u043d\u0435 \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u043e\u0432\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438. \u041d\u0430 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u0445 \u043d\u0430\u0432\u044b\u043a \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u2014 \u0432 \u044d\u0442\u043e\u043c \u0412\u0430\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0448\u0430 \u0428\u043a\u043e\u043b\u0430.
certificateText = \u041a\u0430\u0436\u0434\u044b\u0439 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044c \u043d\u0430\u0448\u0435\u0439 \u0428\u043a\u043e\u043b\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u043b\u044e\u0431\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f. \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442, \u0447\u0442\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u043e\u0448\u0435\u043b \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0437\u043d\u0430\u043d\u0438\u044f.
experienceTitle = \u0414\u0435\u043b\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u044b\u0435 \u0434\u0435\u043b\u0430 \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.

#Menu items
home = \u0413\u041b\u0410\u0412\u041d\u0410\u042f
courses = \u041a\u0423\u0420\u0421\u042b
teachers = \u041f\u0420\u0415\u041f\u041e\u0414\u0410\u0412\u0410\u0422\u0415\u041b\u0418
news = \u041d\u041e\u0412\u041e\u0421\u0422\u0418
contacts = \u041a\u041e\u041d\u0422\u0410\u041a\u0422\u042b

aboutUs= \u041e \u041d\u0410\u0421
aboutUsText= \u0428\u043a\u043e\u043b\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2009 \u0433\u043e\u0434\u0443. \u042d\u0442\u043e \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445 \u0448\u043a\u043e\u043b \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0430 \u043f\u043e \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044e \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u044f\u0437\u044b\u043a\u043e\u0432 \u0438 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044e \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432.
aboutUsText2= \u0414\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0428\u043a\u043e\u043b\u044b,  \u0432\u0441\u0435\u0446\u0435\u043b\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043c \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u044d\u0442\u043e\u0439 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438, \u043d\u044b\u043d\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u044e\u0449\u0435\u0439 \u0432 \u0441\u0432\u043e\u0438\u0445 \u0440\u044f\u0434\u0430\u0445 \u0441\u0432\u044b\u0448\u0435 \u0447\u0435\u0442\u044b\u0440\u043d\u0430\u0434\u0446\u0430\u0442\u0438 \u0441 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u0439 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0418 \u044d\u0442\u043e \u0432\u043f\u043e\u043b\u043d\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043c\u044b\u0439 \u0438 \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0435\u0440\u043d\u044b\u0439 \u0444\u0430\u043a\u0442, \u0442\u0430\u043a \u043a\u0430\u043a \u0428\u043a\u043e\u043b\u0430 \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0431\u044b\u043b\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u0430 \u0432 \u0446\u0435\u043b\u044f\u0445 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0434\u0435\u043b\u0430 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430.

ourAdvantages= \u041d\u0430\u0448\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430
ourAdvantagesTextTitle=\u0411\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u043a\u0443\u0440\u0441\u043e\u0432
ourAdvantagesText=\u0411\u043e\u043b\u0435\u0435 50 \u043a\u0443\u0440\u0441\u043e\u0432, \u0433\u0434\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u043a\u0443\u0440\u0441. \u041f\u043e\u043c\u0438\u043c\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430 \u043a\u0443\u0440\u0441\u043e\u0432 \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u044b \u0438 \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0435\u0433\u043e \u0412\u0430\u0441 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f.
ourAdvantagesTextTitle2=\u041b\u0443\u0447\u0448\u0438\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438
ourAdvantagesText2=\u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0442\u043e \u0447\u0442\u043e \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u043b\u043e\u0434\u043e\u0442\u0432\u043e\u0440\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0435\u0431\u043d\u044b\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c.
ourAdvantagesTextTitle3=\u0423\u0434\u043e\u0431\u043d\u044b\u0439 \u0433\u0440\u0430\u0444\u0438\u043a \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f
ourAdvantagesText3=\u0417\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0443\u0434\u043e\u0431\u043d\u043e\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0440\u0435\u043c\u044f. \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u0437\u0430\u043d\u044f\u0442\u0438\u044f. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u043c\u0443 \u0433\u0440\u0430\u0444\u0438\u043a\u0443 \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u0412\u044b \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.

homeNews=\u041d\u041e\u0412\u041e\u0421\u0422\u0418
homeNewsText=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435!
homeNewsText2=\u0412 13 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 2017 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0432\u0435\u0434\u0443\u0442\u0441\u044f \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043c\u0430\u043b\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041f\u043e\u0434\u0430\u0447\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 1\u0433\u043e \u0430\u0432\u0433\u0443\u0441\u0442\u0430.
homeNewsText3=\u0421\u0432\u044f\u0437\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 3, 5 \u0438 8 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u0441 8.07 \u043f\u043e 15.07 \u043d\u0430 \u0441\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u044b\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0443\u0447\u0435\u0431\u044b.

saying="\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u0442\u044b \u043d\u0435 \u0436\u0438\u043b, \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u043d\u0430\u0434\u043e \u0443\u0447\u0438\u0442\u044c\u0441\u044f"
saying1=--\u0421\u0435\u043d\u0435\u043a\u0430

homeTeachers=\u041d\u0430\u0448\u0438 \u0443\u0447\u0438\u0442\u0435\u043b\u044f
homeTeacher1=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle1=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText1=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeTeacher2=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle2=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText2=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeTeacher3=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle3=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText3=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeTeacher4=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle4=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText4=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeGallery= \u0424\u043e\u0442\u043e \u0413\u0430\u043b\u0435\u0440\u0435\u044f

#About Course
course1 = \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
course2 = \u042f\u043f\u043e\u043d\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
course3=\u041a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
course4=\u041d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
course5=\u0420\u0443\u0441\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
course6=\u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a
course7=\u041a\u0443\u0440\u0441\u044b  \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0435\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
course8=\u041a\u0443\u0440\u0441\u044b  \u0411\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430
course9=1\u0421: \u0434\u0435\u043b\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e
course10=\u041a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b
course11=\u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0442
course12=\u041a\u0443\u0440\u0441\u044b  \u0414\u0438\u0437\u0430\u0439\u043d\u0430
course13=\u041f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438
course14=\u0414\u0440\u0443\u0433\u0438\u0435

emailTitle=\u0417\u0430\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u0443\u0440\u0441 \u0438\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e
emailEmail=\u0418\u043c\u044f
emailText=\u0422\u0435\u043a\u0441\u0442
emailBtn=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c

courseBus=\u041a\u0443\u0440\u0441\u044b  \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0435\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
courseDescriptionBus=\u0417\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u043e\u0439 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0433\u0440\u0443\u043f\u043f\u0430\u0445 \u0438\u0437 10-15 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432. \u042d\u0442\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u043b\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f - \u0443\u043c\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0438\u0437\u043b\u0430\u0433\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u043d\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c \u044f\u0437\u044b\u043a\u0435. \u041d\u0430 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0438\u043c\u0435\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0442\u044c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043f\u043e\u0434\u0433\u0440\u0443\u043f\u043f\u044b \u0438\u043b\u0438 \u043f\u0430\u0440\u044b, \u0434\u0430\u0432\u0430\u044f \u0438\u043c \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442 \u0438\u0445 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0432\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043c\u0435\u043d\u0430 \u043b\u0435\u043a\u0441\u0438\u043a\u043e\u0439 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u0438\u0434\u0438\u043e\u043c \u0438\u0437 \u0443\u0441\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u043d\u043e \u0438 \u0441\u0432\u043e\u0438\u0445 \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u0432. \u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430 \u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f. \u0412 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438 \u043c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0443, \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u2014 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u044f\u0437\u044b\u043a \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f.
courseBusLevel=\u041f\u0440\u043e\u0439\u0434\u0438 \u0432\u0441\u0435 \u0443\u0440\u043e\u0432\u043d\u0438 \u0438 \u043f\u0440\u0435\u043e\u0431\u0440\u0435\u0442\u0438
courseBusLevelTitle1=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442
courseBusLevelText1=  \u041f\u043e\u043b\u0443\u0447\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u043f\u0440\u0438 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u043a\u0443\u0440\u0441\u0430
courseBusLevelTitle2=\u041a\u0430\u0440\u044c\u0435\u0440\u043d\u044b\u0439 \u0440\u043e\u0441\u0442
courseBusLevelText2=\u041f\u043e\u0432\u044b\u0441\u044c \u0441\u0432\u043e\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0440\u0435\u0437\u044e\u043c\u0435 
courseBusLevelTitle3=\u0423\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u0437\u0430\u0432\u0442\u0440\u0430
courseBusLevelText3=\u0417\u043d\u0430\u043d\u0438\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u044b 

courseBusFeedback=\u041e\u0442\u0437\u043e\u0432\u044b \u043e \u043a\u0443\u0440\u0441\u0435 
courseBusFeedbackName=\u041c\u0430\u0439\u043a \u0418\u0432\u0430\u043d\u043e\u0432
courseBusFeedbackText=\u00ab\u042d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f, \u0443\u0434\u043e\u0431\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438. \u0422\u0435\u043f\u043b\u043e\u0435 \u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u0430\u044f \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435.\u00bb
courseBusFeedbackName2=\u041c\u0430\u0439\u043a \u0418\u0432\u0430\u043d\u043e\u0432
courseBusFeedbackText2=\u00ab\u042d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f, \u0443\u0434\u043e\u0431\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438. \u0422\u0435\u043f\u043b\u043e\u0435 \u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u0430\u044f \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435.\u00bb
courseBusFeedbackName3=\u041c\u0430\u0439\u043a \u0418\u0432\u0430\u043d\u043e\u0432
courseBusFeedbackText3=\u00ab\u042d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f, \u0443\u0434\u043e\u0431\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438. \u0422\u0435\u043f\u043b\u043e\u0435 \u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u0430\u044f \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435.\u00bb

courseBusTeacher=\u042e\u043b\u0438\u044f \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430
courseBusTeacherDesc=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 Beginner, elementary, entermediate, upper intermadiate. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u0438\u043c. \u041c. \u0410\u0437\u0430\u0434\u0438, \u0444\u0438\u043b\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430 \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0438 \u0420\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u043e\u0432 \u0438 \u041b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044b. \u041d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u043e\u0432 \u0438 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0439 \u043f\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044e \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430.  \u0412\u0441\u0435\u0433\u0434\u0430 \u0432 \u043a\u0443\u0440\u0441\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442 \u043c\u0438\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u044b\u043c

courseDescription1 = \u0417\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u043e\u0439 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0433\u0440\u0443\u043f\u043f\u0430\u0445 \u0438\u0437 10-15 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432. \u042d\u0442\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u043b\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f - \u0443\u043c\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0438\u0437\u043b\u0430\u0433\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u043d\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c \u044f\u0437\u044b\u043a\u0435. \u041d\u0430 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0438\u043c\u0435\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0442\u044c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043f\u043e\u0434\u0433\u0440\u0443\u043f\u043f\u044b \u0438\u043b\u0438 \u043f\u0430\u0440\u044b, \u0434\u0430\u0432\u0430\u044f \u0438\u043c \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442 \u0438\u0445 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0432\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043c\u0435\u043d\u0430 \u043b\u0435\u043a\u0441\u0438\u043a\u043e\u0439 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u0438\u0434\u0438\u043e\u043c \u0438\u0437 \u0443\u0441\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u043d\u043e \u0438 \u0441\u0432\u043e\u0438\u0445 \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u0432. \u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430 \u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f. \u0412 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438 \u043c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0443, \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u2014 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u044f\u0437\u044b\u043a \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f.
courseDescription2 = \u0423\u043e\u0444\u044b\u0432\u0438\u043e\u0444\u043b \u0444\u0432\u0438\u0444\u0432 

#Footer text
footerAdress = \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d, \u0433. \u0410\u0448\u0445\u0430\u0431\u0430\u0434, \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0431\u0430\u0448\u0438 \u0448\u0430\u0451\u043b\u044b, \u0434\u043e\u043c 81, \u0446\u043e\u043a\u043e\u043b\u044c\u043d\u044b\u0439 \u044d\u0442\u0430\u0436
footerPhone = +993 65656565
footerEmail = telekecilermekdebi77@gmail.com 
footerLineId = LineId: @lyq6836q