# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#header and footer text
title = tm
textTitle = Kurslar
text = \u00d6z kursu\u0148y tap
projectName = Dil Merkez
company = TTWEB 2017
#Footer text
footerAdress = T\u00fcrkmenistan, A\u015fgabat, T\u00fcrkmenba\u015fy \u015fa\u00fdoly, ja\u00fd 81
footerPhone = +993 65656565
footerEmail = telekecilermekdebi77@gmail.com 
footerLineId = LineId: @lyq6836q

#index page
#Menu items
home = BA\u015e SAHYPA
courses = KURSLAR
teachers = MUGALLYMLAR
news = T\u00c4ZELIKER
contacts = BELGILER

#List
section = Kurslar
languages = Da\u015fary \u00fdurt dilleri
bussines = Teleke\u00e7i
computer = Komp\u00fduterler
qualification=H\u00fcn\u00e4r derejesini \u00fdokarlandyrmak
design = Diza\u00fdn
others = Ba\u015fgalar

#links
#bussines
bussines1=Teleke\u00e7iligi\u0148 esaslary
bussines2=Buhgalter hasabyny\u0148  we teleke\u00e7iligi\u0148 esaslary
bussines3=1S buhgalter hasaby
bussines4=Biznes me\u00fdilnamala\u015fdyry\u015f
bussines5=Marketing
bussines6=I\u015fg\u00e4r i\u015f dolandyryjylyk we arhiw i\u015fi

#computer
computer1=Komp\u00fduter sowatlylygyny\u0148 esaslary
computer2=Komp\u00fduter sowatlylygy \u2013 \u00e7yl\u015fyrymly tapgyr
computer3=3D Max we Auto CAD programmalaryny\u0148 esaslary
computer4=Archi CAD programmasyny\u0148 esaslary

#design
design1=\u00dde\u0148il ge\u00fdimleri\u0148 bi\u00e7im\u00e7i-tikin\u00e7is
design2=Inter\u00fderleri\u0148 bezeg
design3=Bagban\u00e7ylyk
design4=Floristika
design5=Land\u015faft diza\u00fdny

#others
others1=Myhmanhana hojalygyny\u0148 serenjam\u00e7ysy
others2=\u015eowly satyjy we mer\u00e7enda\u00fdzingi\u0148 standartlary
others3=A\u015fpez-konditer
others4=Myhmanhana administratory
others5=S\u00f6zle\u00fdi\u015f medeni\u00fdeti
others6=K\u00e4tip-referent

#qualification
qualification1=Salgytlar we hukuk
qualification2=Ki\u00e7i we orta teleke\u00e7ilik k\u00e4rhanalary \u00fc\u00e7in mali\u00fde hasabatlylygyny\u0148 milli standartlary
qualification3=D\u00f6wlet b\u00fdujet edaralary \u00fc\u00e7in mali\u00fde hasabatlylygyny\u0148 milli standartlary
qualification4=T\u00e4jir\u00e7ilik k\u00e4rhanalary \u00fc\u00e7in mali\u00fde hasabatlylygyny\u0148 milli standartlary
qualification5=Milli standartlara la\u00fdyklykda mali\u00fde hasabatlylygyny\u0148 \u00fc\u00fdtge\u015fmesi (transformasi\u00fdasy)
qualification6=Mali\u00fde hasabatlylygyny\u0148 halkara standarty 4: \u00c4ti\u00fda\u00e7landyry\u015f \u015fertnamalary

engHrs=
engPeriod=

rusHrs=
rusPeriod=

japHrs=
japPeriod=

chiHrs=
chiPeriod=

deuHrs=
deuPeriod=

turHrs=
turPeriod=

busHrs=
busPeriod=

otherHrs=
otherPeriod=

comHrs=
comPeriod=

quaHrs=
quaPeriod=

desHrs=
desPeriod=

#Advertise
experience = 1. Tejribe
education = 2. Bilim
certificate = 3. \u015eahadatnama
experienceText = \u00d6z i\u015fine \u00fda\u0148y ba\u015fla\u00fdan teleke\u00e7ileri ta\u00fd\u00fdarlamakda k\u00f6p ugurly bilim edarasyny\u0148 uly tejribesi bar. H\u00e4zirki wagtda bu Mekdep fiziki \u015fahslary\u0148 we \u00fduridiki \u015fahslary\u0148 arasynda uly abra\u00fd e\u00fdele\u00fd\u00e4r.
educationText = Bilim gymmatyny \u00fditirmez we hemi\u015fe bize t\u00e4ze \u00f6s\u00fc\u015flere m\u00fcmkin\u00e7ilikleri d\u00f6reder. \u00d6z ba\u015farnyklary\u0148yzy \u00f6sd\u00fcrmek \u00fc\u00e7in uly m\u00f6\u00e7berli \u00e7ykdajylary etmek gerek d\u00e4l \u2013 Size bunda bizi\u0148 Mekdebimiz k\u00f6mek eder.
certificateText = Bizi\u0148 mekdebmizi\u0148 her bir di\u0148le\u00fdjisi islendik ugurdaky kurs tamamlananyndan so\u0148 \u015fahadatnama al\u00fdar. \u015eahadatnama ol talyby\u0148 agzal\u00fdan kursy doly ge\u00e7enligini we mynasyp bilim derejesine e\u00fde bolanlygyna \u015fa\u00fdatlyk ed\u00fd\u00e4r.
experienceTitle = Etmeli zatlary wagtynda etmeli.

aboutUs= Biz Barada
aboutUsTitle=Teleke\u00e7iler mekdebi \u2013 \u015fowly jemgy\u00fdet\u00e7ilik bilim taslamasy
aboutUsText=Teleke\u00e7iler mekdebi 2009-njy \u00fdyly\u0148 aprelinde T\u00fcrkmenistany\u0148 senagat\u00e7ylar we teleke\u00e7iler birle\u015fmesi tarapyndan d\u00f6redildi.
aboutUsText2=Mekdebimizi\u0148 ilkinji esaslanan g\u00fcn\u00fcnden ba\u015flap, biz d\u00f6w\u00fcr bilen a\u00fdakda\u015f gadam basmaga we di\u0148le\u00fdjilermizi\u0148 \u00e4hli isleglerini kanagatlandyrmaga \u00e7aly\u015f\u00fdarys. Teleke\u00e7iler mekdebi \u00f6z\u00fcn\u00fc\u0148 okuw me\u00fdilnamasyny gi\u0148eld\u00fd\u00e4r we t\u00e4zele\u00fd\u00e4r, d\u00fcrli derejeli di\u0148le\u00fdjiler \u00fc\u00e7in t\u00e4ze we has o\u0148a\u00fdly okuw programmalaryny orna\u015fdyr\u00fdar. Biz hemi\u015fe i\u015f bazarny g\u00f6z astynda sakla\u00fdarys we \u00f6z m\u00fc\u015fderilermize h\u00e4zirki wagtdaky isleg bildiril\u00fd\u00e4n k\u00e4rler bo\u00fdun\u00e7a okuwlar h\u00f6d\u00fcrlem\u00e4ne synan\u015f\u00fdarys. Teleke\u00e7iler medebini\u0148 a\u00e7ylan g\u00fcn\u00fcnden ba\u015flap beril\u00fd\u00e4n bilim \u00f6z hilini \u00fditirm\u00e4n gel\u00fd\u00e4r. Biz mekdebimize \u00f6z ugruny\u0148 \u00f6kde h\u00fcn\u00e4rmenlerini, sylaglanan derejeli mugallymlaryny \u00e7agyr\u00fdarys.
aboutUsText3=H\u00e4zirki g\u00fcnde Teleke\u00e7iler mekdebi \u00f6z di\u0148le\u00fdjilerine 52 ugur bo\u00fdun\u00e7a bilim ber\u00fd\u00e4r (\u015folardan gysga m\u00f6hletli okuwlardan 41 ugur we h\u00fcn\u00e4r derejesini \u00fdokarlandyrmak bo\u00fdun\u00e7a 11 ugur) h\u00f6d\u00fcrle\u00fd\u00e4r. Teleke\u00e7ilik mekdebini\u0148 A\u015fgabat \u015f\u00e4herinde we \u00fdurdumyzy\u0148 \u00e4hli wela\u00fdatlaryny\u0148 merkezlerinde, has takygy Balkan wela\u00fdatyny\u0148 Balkanabat \u015f\u00e4herinde, Da\u015foguz wela\u00fdatyny\u0148 Da\u015foguz \u015f\u00e4herinde, Lebap wela\u00fdatyny\u0148 T\u00fcrkmenabat \u015f\u00e4herinde, Mary wela\u00fdatyny\u0148 Mary \u015f\u00e4herinde \u015faham\u00e7alary bardyr.
aboutUsText4=Teleke\u00e7iler mekdebi \u00fdurdumyzy\u0148 ra\u00fdatlaryny teleke\u00e7ilige \u00e7ekmek, teleke\u00e7ilere teleke\u00e7ilik i\u015fje\u0148ligini d\u00fczg\u00fcnle\u015fdir\u00fd\u00e4n milli we halkara derejeli kadala\u015fdyryjy-hukuk namalaryny\u0148 mazmunyny, hukuklaryny goramagy\u0148 \u00fdollary barada gi\u0148i\u015fle\u00fdin maglumatlary, bazar ykdysady\u00fdetini\u0148 meselelerini gi\u0148i\u015fle\u00fdin a\u00e7yp g\u00f6rkezmek we a\u00fddy\u0148la\u015fdyrmak, teleke\u00e7ilik i\u015fine \u00fda\u0148y giri\u015fip ba\u015flanlara bu ugry hemmetarapla\u00fdyn d\u00fc\u015f\u00fcndirmek maksady bilen degi\u015fli ugurlar bo\u00fdun\u00e7a okuwlary ge\u00e7ir\u00fd\u00e4r. Teleke\u00e7iler mekdebinde isleg bildirilme\u00fd\u00e4n ugur \u00fdok. Bizi\u0148 okuw merkezimizi\u0148 derejesini\u0148 abra\u00fdyny\u0148 ululygyny bildir\u00fd\u00e4r, biz islendik ugru\u0148 okuw me\u00fdilnamasyny bir \u00fdyl \u00f6\u0148e d\u00fcz\u00fcp bil\u00fd\u00e4ris.
aboutUsText5=Hemi\u015fe \u00f6zger\u00fd\u00e4n d\u00f6w\u00fcrde, bilim almak rahat \u00fda\u015fa\u00fd\u015fy\u0148 we \u00fcst\u00fcnl\u00fckli i\u015fi\u0148 sakasy bolup dur\u00fdar. Teleke\u00e7iler Mekdebini\u0148 \u00f6\u0148de go\u00fd\u00fdan maksady \u2013 T\u00fcrkmenistany\u0148 ra\u00fdatlaryny\u0148 ba\u015farnyklaryny \u00f6sd\u00fcrmek bolup dur\u00fdar, seb\u00e4bi biz n\u00e4\u00e7e akylly bolsak \u015fon\u00e7a hem bizi\u0148 \u00fda\u015fa\u00fd\u015fymyz rahat bolar.
ourAdvantages= Bizi\u0148 artykma\u00e7lyklarymyz
ourAdvantagesTextTitle=K\u00f6p ugurly kurslar
ourAdvantagesText=Bizde 50den gowrak ugurdan kurslar bar, bu \u00fderde her kim \u00f6z\u00fcni\u0148 islegine g\u00f6r\u00e4 ugry sa\u00fdlap biler. K\u00f6p ugurly kurslardan ba\u015fga bu \u00fderde siz \u00f6z\u00fc\u0148izi gyzyklandyr\u00fdan ugurdan t\u00fcrgenlere we h\u00fcn\u00e4r okuwyna gatna\u015fyp bilersi\u0148iz.
ourAdvantagesTextTitle2=Gowy mugallymlar
ourAdvantagesText2=Mekdebimizi\u0148 i\u0148 uly a\u00fdratynlygy, bizi\u0148 mugallymlarymyzy\u0148 \u00e4hlisi \u00f6z ugrunda \u00f6n\u00fcm\u00e7\u00fclikli i\u015fle\u00fd\u00e4rler seb\u00e4bi olar gowy netijeli bilim bermek bilen howeslenen.
ourAdvantagesTextTitle3=Amatly okuw grafigi
ourAdvantagesText3=Sapaklar size amaty wagtda ge\u00e7iril\u00fd\u00e4r. Sapaga gatnamak \u00fc\u00e7in \u00f6z\u00fc\u0148\u00fcze rahat wagty sa\u00fdla\u0148. Sapaklary\u0148 ma\u00fdy\u015fgak grafigi seb\u00e4pli siz \u00f6z wagty\u0148yzy tyg\u015fytlarsy\u0148yz.

homeNews=T\u00c4ZELIKLER
homeNewsText=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435!
homeNewsText2=\u0412 13 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 2017 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0432\u0435\u0434\u0443\u0442\u0441\u044f \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043c\u0430\u043b\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041f\u043e\u0434\u0430\u0447\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 1\u0433\u043e \u0430\u0432\u0433\u0443\u0441\u0442\u0430.
homeNewsText3=\u0421\u0432\u044f\u0437\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 3, 5 \u0438 8 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u0441 8.07 \u043f\u043e 15.07 \u043d\u0430 \u0441\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u044b\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0443\u0447\u0435\u0431\u044b.

saying="N\u00e4\u00e7e \u00fda\u015fany\u0148a garamazdan \u00f6m\u00fcr bo\u00fdy okamaly"
saying1=-Seneka

homeTeachers=Bizi\u0148 mugallymlarmyz
homeTeacher1=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle1=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText1=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeTeacher2=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle2=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText2=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeTeacher3=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle3=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText3=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeTeacher4=\u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447
homeTeacherTitle4=\u041f\u0440\u0435\u043f\u0430\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0427\u0435\u0448\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
homeTeacherText4=\u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0435-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b \u0447\u0435\u0448\u0441\u043a\u0438\u0439 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0438\u043f\u0430\u0445 \u0448\u043a\u043e\u043b.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f: \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.

homeGallery=Suratlar galere\u00fdasy

#courses pageText:
#search container
searchTitle1 = Kursu\u0148 ady
searchTitle2 = Kursu\u0148 derejesi
searchTitle3 = Kursu\u0148 Bahasy
submitBtn = G\u00f6zleg

#Result table
resultTableHeader1 = Kursu\u0148 ady
resultTableHeader2 = Kursu\u0148 derejesi
resultTableHeader3 = Dowamlylygy
resultTableHeader4 = Bahasy

#AllCourses
coursesNewsTitle=So\u0148ky wakalar
coursesNewsText=\u0412 13 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0432 2017 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0432\u0435\u0434\u0443\u0442\u0441\u044f \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043c\u0430\u043b\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041f\u043e\u0434\u0430\u0447\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 1\u0433\u043e \u0430\u0432\u0433\u0443\u0441\u0442\u0430.
coursesNewsText1=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435!
coursesNewsText2=\u0421\u0432\u044f\u0437\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 3, 5 \u0438 8 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u0441 8.07 \u043f\u043e 15.07 \u043d\u0430 \u0441\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u044b\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0443\u0447\u0435\u0431\u044b.

#About Course page:
courseEng = I\u0148lis dili
courseJap = \u00ddapon dili
courseChi= Hyta\u00fd dili
courseDeu= Nemes dili
courseRus= Rus dili
courseTur= T\u00fcrkmen dili
courseBus= Teleke\u00e7iligi\u0148 kurslary
courseComp=Komp\u00fduter kurslary
courseDes=Diza\u00fdn kurslary
courseQua=H\u00fcn\u00e4r derejesini \u00fdokarlandyrmak
courseOther=Ba\u015fgalar

emailTitle=Kursa \u00fdazyl\u015fmak \u00fc\u00e7in \u00fda-da go\u015fma\u00e7a maglumat almak u\u00e7in
emailEmail=E-mail
emailName=At
emailText=Tekst
emailBtn=I\u00fdbermek

courseBus=H\u00fcn\u00e4r derejesini \u00fdokarlandyrmak kurslary
courseDescriptionBus=\u0417\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u043e\u0439 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0433\u0440\u0443\u043f\u043f\u0430\u0445 \u0438\u0437 10-15 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432. \u042d\u0442\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u043b\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f - \u0443\u043c\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0438\u0437\u043b\u0430\u0433\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u043d\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c \u044f\u0437\u044b\u043a\u0435. \u041d\u0430 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0438\u043c\u0435\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0442\u044c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043f\u043e\u0434\u0433\u0440\u0443\u043f\u043f\u044b \u0438\u043b\u0438 \u043f\u0430\u0440\u044b, \u0434\u0430\u0432\u0430\u044f \u0438\u043c \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442 \u0438\u0445 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0432\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043c\u0435\u043d\u0430 \u043b\u0435\u043a\u0441\u0438\u043a\u043e\u0439 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u0438\u0434\u0438\u043e\u043c \u0438\u0437 \u0443\u0441\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u043d\u043e \u0438 \u0441\u0432\u043e\u0438\u0445 \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u0432. \u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430 \u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f. \u0412 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438 \u043c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0443, \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u2014 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u044f\u0437\u044b\u043a \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f.
courseBusLevel=\u00c4hli derejeleri ge\u00e7 we \u015fulary gazan
courseBusLevelTitle1=\u015eahadatnama
courseBusLevelText1= Kursy gutaryp \u015fahadatnama e\u00fde bol
courseBusLevelTitle2=K\u00e4ri\u0148de \u00f6\u0148e gidi\u015fliklere 
courseBusLevelText2=Ba\u015farnyk h\u00e4si\u00fdetnama\u0148y gi\u0148elt
courseBusLevelTitle3=Ynamly gelejek
courseBusLevelText3=Bilim \u015fowly k\u00e4ri\u0148 we rahat \u00fda\u015fa\u00fd\u015fy\u0148 kepilidir

courseBusFeedback=Kurs hakynda a\u00fddylanlar
courseBusFeedbackName=\u041c\u0430\u0439\u043a \u0418\u0432\u0430\u043d\u043e\u0432
courseBusFeedbackText= \u041c\u044b \u0443\u0447\u0430\u0449\u0438\u0435\u0441\u044f \u043a\u0443\u0440\u0441\u043e\u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u041d\u0430\u0448\u0430 \u0433\u0440\u0443\u043f\u043f\u0430 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0430\u0441\u044c \u0441 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u041c.\u0413.\u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043e\u0439. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0447\u0435\u0431\u044b \u043c\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0430 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u0443\u043c\u043d\u0430\u044f \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430. \u041d\u0430\u0448\u0430 \u0433\u0440\u0443\u043f\u043f\u0430 \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0432 \u0441\u0444\u0435\u0440\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u041f\u043e\u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0430\u043a\u0438\u0445 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u044b\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439. \u041e\u0447\u0435\u043d\u044c \u0436\u0430\u043b\u043a\u043e \u0440\u0430\u0441\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f! 

courseBusFeedbackName2=\u041c\u0430\u0439\u043a \u0418\u0432\u0430\u043d\u043e\u0432
courseBusFeedbackText2= \u0423\u0432\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0430 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0430!
\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0412\u0430\u043c \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u044e\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0432\u043a\u043b\u0430\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0412\u044b \u0432\u043d\u043e\u0441\u0438\u0442\u0435 \u0432 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439. \u0412\u0430\u0448 \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u0430\u0441\u043a\u0440\u044b\u0442\u044c \u0443\u0447\u0430\u0449\u0438\u043c\u0441\u044f \u0441\u0432\u043e\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0432\u044b\u043a\u0438. 
\u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0438 \u0437\u043d\u0430\u043d\u0438\u044f! \u0416\u0435\u043b\u0430\u044e \u043a\u0440\u0435\u043f\u0447\u0430\u0439\u0448\u0435\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f, \u0443\u0441\u043f\u0435\u0445\u043e\u0432 \u0432 \u0412\u0430\u0448\u0435\u043c \u0431\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u043c \u0434\u0435\u043b\u0435. 
\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435\u043c, \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u00ab\u0412\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb 


courseBusFeedbackName3= \u0413\u043e\u0440\u0434\u0435\u0435\u0432\u0430 \u0415.\u0413.
courseBusFeedbackText3= \u041f\u043e\u0441\u043b\u0443\u0448\u0430\u0432 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u043b\u0435\u043a\u0446\u0438\u0439 \u043f\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u044e \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0445\u043e\u0442\u0435\u043b\u0430 \u0431\u044b \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u041c\u0430\u043c\u043c\u0435\u0434\u043e\u0432\u0443 \u0413\u0443\u043b\u044c\u043d\u0430\u0440\u0443 \u0411\u0430\u0439\u0440\u0430\u043c\u043c\u0443\u0440\u0430\u0434\u043e\u0432\u043d\u0443 \u0437\u0430 \u043d\u0435\u043e\u0431\u044b\u0447\u0430\u0439\u043d\u0443\u044e \u044d\u0440\u0443\u0434\u0438\u0446\u0438\u044e, \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c \u0438 \u0442\u0440\u0443\u0434\u043e\u043b\u044e\u0431\u0438\u0435. \u041c\u043d\u0435 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0430\u043a\u0438\u043c \u0438\u043d\u0442\u0435\u043b\u043b\u0438\u0433\u0435\u043d\u0442\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0441 \u0448\u0438\u0440\u043e\u043a\u043e\u0439 \u0434\u0443\u0448\u043e\u0439 \u0438 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0435\u0439 \u0445\u0430\u0440\u0438\u0437\u043c\u043e\u0439. \u0416\u0435\u043b\u0430\u044e \u0428\u043a\u043e\u043b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0430\u043a\u0438\u0445 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0435\u0439.
\u0413\u043e\u0440\u0434\u0435\u0435\u0432\u0430 \u0415.\u0413. 04.11.2016     

courseBusTeacher=\u042e\u043b\u0438\u044f \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430
courseBusTeacherDesc=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430 Beginner, elementary, entermediate, upper intermadiate. \u0412\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u0446\u0430 \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u0438\u043c. \u041c. \u0410\u0437\u0430\u0434\u0438, \u0444\u0438\u043b\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430 \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0438 \u0420\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u043e\u0432 \u0438 \u041b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044b. \u041d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u043e\u0432 \u0438 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0439 \u043f\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044e \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430.  \u0412\u0441\u0435\u0433\u0434\u0430 \u0432 \u043a\u0443\u0440\u0441\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442 \u043c\u0438\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u044b\u043c

courseDescription1 = \u0417\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u043e\u0439 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0433\u0440\u0443\u043f\u043f\u0430\u0445 \u0438\u0437 10-15 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432. \u042d\u0442\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u043b\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f - \u0443\u043c\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0438\u0437\u043b\u0430\u0433\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u043d\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c \u044f\u0437\u044b\u043a\u0435. \u041d\u0430 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0438\u043c\u0435\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0442\u044c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043f\u043e\u0434\u0433\u0440\u0443\u043f\u043f\u044b \u0438\u043b\u0438 \u043f\u0430\u0440\u044b, \u0434\u0430\u0432\u0430\u044f \u0438\u043c \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442 \u0438\u0445 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0432\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043c\u0435\u043d\u0430 \u043b\u0435\u043a\u0441\u0438\u043a\u043e\u0439 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u0438\u0434\u0438\u043e\u043c \u0438\u0437 \u0443\u0441\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u043d\u043e \u0438 \u0441\u0432\u043e\u0438\u0445 \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u0432. \u041f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430 \u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f. \u0412 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438 \u043c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0443, \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u2014 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u044f\u0437\u044b\u043a \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f.
courseDescription2 = \u0423\u043e\u0444\u044b\u0432\u0438\u043e\u0444\u043b \u0444\u0432\u0438\u0444\u0432 

#TEACHERS PAGE
teacherTitle=Bizi\u0148 mugallymlarmyz
teacherText=Teleke\u00e7iler mekdebi \u00f6z\u00fcni\u0148 mugallymlaryna bu\u00fdsan\u00fdar
teacherTitle1=\u0414\u0443\u0440\u0434\u044b\u0435\u0432\u0430 \u0410\u0439\u0434\u0436\u0435\u043c\u0430\u043b
teacherText1= I\u0148lis dili mugallym
teacherTitle2=\u0414\u0443\u0440\u0434\u044b\u0435\u0432\u0430 \u0410\u0439\u0434\u0436\u0435\u043c\u0430\u043b
teacherText2=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
teacherTitle3=\u0414\u0443\u0440\u0434\u044b\u0435\u0432\u0430 \u0410\u0439\u0434\u0436\u0435\u043c\u0430\u043b
teacherText3=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
teacherTitle4=\u0414\u0443\u0440\u0434\u044b\u0435\u0432\u0430 \u0410\u0439\u0434\u0436\u0435\u043c\u0430\u043b
teacherText4=\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430
abtTeacherText=\u041f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0441\u0440\u0435\u0434\u043d\u0435 -\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u0422\u0443\u0440\u043a\u043c\u0435\u043d\u0438\u0441\u0442\u0430\u043d\u0435, \u0430   \u0432\u044b\u0441\u0448\u0435\u0435 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0434\u043b\u044f \u0434\u0438\u0442\u0435\u0439 \u0431\u043e\u043b\u0435\u0435 8 \u043b\u0435\u0442. \u0422\u0430\u043a \u0436\u0435 \u0438\u0437\u0443\u0447\u0430\u043b\u0430  \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u044f\u0437\u044b\u043a\u0438, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0434\u0430\u0436\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445  \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445.<br>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f:  \u043a\u0443\u043b\u0438\u043d\u0430\u0440\u0438\u044f, \u043f\u0443\u0442\u0438\u0448\u0435\u0441\u0442\u0432\u0438\u0435, \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430, \u0441\u043f\u043e\u0440\u0442.


#NEWS PAGE VARIABLES
newsTitle1=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText1= \u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle2=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText2=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle3=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText3=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle4=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText4=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
newsTitle5=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
newsText5=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 

mainNewsTitle=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 
mainNewsTitle2=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043a\u0430\u0444\u0435
mainNewsText2=\u0420\u0430\u0434\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0432\u0430\u043c \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0428\u043a\u043e\u043b\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0444\u0435 \u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2% \u0441\u043a\u0438\u0434\u043a\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0444\u0435! 

questionTitle=K\u00f6p soral\u00fdan soraglar
question1=\u041a\u0430\u043a\u0438\u0435 \u043f\u0430\u043a\u0435\u0442\u044b \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043d\u0443\u0436\u043d\u044b \u0434\u043b\u044f \u0437\u0430\u043f\u0438\u0441\u0438 \u043d\u0430 \u043a\u0443\u0440\u0441\u044b \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430?
answer1=<dl><dt>\u0414\u043b\u044f \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u043a\u0443\u0440\u0441\u044b \u0442\u0440\u0435\u0431\u0443\u044e\u0442\u0441\u044f:</dt><dd>\u2022 \u041a\u043e\u043f\u0438\u044f \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430 (\u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c)</dd><dd>\u2022 \u041a\u043e\u043f\u0438\u044f \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043e \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0438</dd><dd>\u2022 \u0424\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f 3\u04454</dd></dl>
question2=\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439 \u0435\u0441\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438? 
answer2=\u041a\u0430\u0436\u0434\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 15 \u0434\u043e 20 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432.
question3=\u042f \u043e\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u043c\u043d\u043e\u0433\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u0445 \u043a\u0443\u0440\u0441\u043e\u0432, \u043d\u043e \u0445\u043e\u0442\u0435\u043b\u0430 \u0443\u0437\u043d\u0430\u0442\u044c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u044e\u0442 \u043b\u0438 \u0432 \u0432\u0430\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u0435 \u043c\u0438\u0440\u043e\u0432\u0443\u044e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0443?   
answer3=\u041d\u0435\u0442, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e \u0443 \u043d\u0430\u0441 \u043d\u0435\u0442 \u0442\u0430\u043a\u0438\u0445 \u043a\u0443\u0440\u0441\u043e\u0432, \u0432\u0435\u0441\u044c \u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u043a\u0443\u0440\u0441\u043e\u0432 \u0432\u044b \u043c\u043e\u0436\u0438\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c <a href="http://www.shkola.com">www.shkola.com</a>
question4=\u041a\u0430\u043a\u0438\u0435 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0432\u0430\u0436\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0442\u0435 \u043f\u0440\u043e\u0439\u0442\u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0435\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044e?
answer4=\u041a\u0430\u0436\u0434\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 15 \u0434\u043e 20 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432.


#Test page
checkTestBtn=test et
testTitle=\u0422\u0415\u0421\u0422 \u0414\u041b\u042f \u041e\u041f\u0420\u0415\u0414\u0415\u041b\u0415\u041d\u0418\u042f \u0412\u0410\u0428\u0415\u0413\u041e \u0423\u0420\u041e\u0412\u041d\u042f
testText=\u041f\u0440\u043e\u0439\u0434\u0438\u0442\u0435 \u043d\u0438\u0436\u0435\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0442\u0435\u0441\u0442 \u0438 \u0443\u0437\u043d\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430, \u043e\u043d\u043e \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043e \u0434\u043b\u044f \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0439 \u0433\u0440\u0430\u043c\u043c\u0430\u0442\u0438\u043a\u0438 \u043f\u043e \u0443\u0440\u043e\u0432\u043d\u044f\u043c \u043e\u0442 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e (Beginner) \u0434\u043e \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f Upper-Intermediate. \u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u0448 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u044b\u0448\u0435, \u0447\u0435\u043c Upper-Intermediate, \u0432\u0430\u0448 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0442\u044c 100 \u0431\u0430\u043b\u043b\u043e\u0432.
testText2=\u041f\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044e \u0442\u0435\u0441\u0442\u0430 \u0432\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u043e\u0431\u0449\u0438\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0432 100 \u0431\u0430\u043b\u044c\u043d\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u043d\u0430\u043d\u0438\u0439 \u043f\u043e \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044c, \u0432 \u043a\u0430\u043a\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043e\u0448\u0438\u0431\u043a\u0438. \u0422\u0435\u0441\u0442 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 40 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432.
resultBtn=Submit
testResult=Sizin derejaniz - 
testResult1=Siz 40 soragdan   
testResult2=sanysyna dogry jogap berdiniz. <br>Sizin bahaniz: 
testResultError=\u041d\u0438\u0436\u0435 \u0434\u0430\u043d\u044b \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u044b - \u043a\u0440\u0430\u0441\u043d\u044b\u043c. 